article.follow=\uB530\uB974\uB2E4
article.Literati=\uBB38\uC778\uACFC \uC6B0\uC544\uD55C \uC0AC\uB78C
article.search15=\uCE74\uC6B4\uD2B8\uB2E4\uC6B4 15\uC870\uC804\uAE4C\uC9C0\uB9CC \uC218\uC0C9\uD560 \uC218 \uC788\uC5B4\uC694.
articleDetail.comment=\uC9C0\uAE08\uC744 \uB17C\uACE0\uD558\uACE0 \uC61B \uAC83\uC744 \uB17C\uD558\uB2E4
articleDetail.current=\uD604\uC7AC \uC0AC\uC6A9\uC790
articleDetail.input=\uBA54\uC2DC\uC9C0 \uC785\uB825
articleDetail.Objection=\uBC18\uB300
articleDetail.population=\uC628\uB77C\uC778 \uC778\uC6D0 \uC218
articleDetail.pulish=\uAC8C\uC2DC \uC704\uCE58
articleDetail.send=\uBCF4\uB0B4\uB2E4
articleDetail.suppot=\uC9C0\uC9C0
articleDetail.welcome=\uC624\uB298\uC758 \uB17C\uACE0\uC5D0 \uC624\uC2E0 \uAC83\uC744 \uD658\uC601\uD569\uB2C8\uB2E4. \uC5EC\uB7EC\uBD84\uC758 \uBB38\uBA85\uD654\uB41C \uBC1C\uC5B8\uACFC \uB179\uC0C9\uD658\uACBD\uC744 \uC870\uC131\uD574 \uC8FC\uC2ED\uC2DC\uC624. 
atricle.article=\uAE00
atricle.author=\uC800\uC790
atricle.couldnotfind=\uC544\uC544, \uC6D0\uD558\uC2DC\uB294 \uC790\uB8CC\uB97C \uBABB \uCC3E\uC73C\uC168\uB098 \uBD10\uC694! 
atricle.enter=\uC9C4\uC785
atricle.Reprint=\uC218\uC815 \uB0A0\uC9DC
atricle.searchArticle=\uD3EC\uC2A4\uD2B8 \uB610\uB294 \uB9CC\uB4E0 \uC774 \uAC80\uC0C9
atricle.slogan=\uBC30\uC6CC\uB3C4 \uC0DD\uAC01\uD558\uC9C0 \uC54A\uC73C\uBA74 \uB9DD\uC5F0\uD558\uACE0, \uC0DD\uAC01\uD558\uACE0 \uBC30\uC6B0\uC9C0 \uC54A\uC73C\uBA74 \uC704\uD0DC\uB86D\uB2E4. --\uACF5\uC790. 
atricle.top=\uCE58\uC6B0\uB2E4
atricle.updatetime=\uC218\uC815 \uB0A0\uC9DC
celebrity.goal1=\uBD84\uBA85\uD558\uB2E4
celebrity.goal2=\uD6A8\uC728\uC131
celebrity.goal3=\uD611\uC870
celebrity.goalContent1=\uC5ED\uC0AC\uB97C \uAC70\uC6B8\uB85C \uC0BC\uC544 \uBBF8\uB798\uB97C \uC608\uCE21\uD558\uACE0, \uBC1C\uC804\uC758 \uB208\uC73C\uB85C \uC138\uC0C1\uC744 \uBC14\uB77C\uBCF4\uACE0, \uAC00\uC2B4\uC744 \uC5F4\uACE0, \uBB38\uD654\uB97C \uACC4\uC2B9\uD558\uB2E4.
celebrity.goalContent2=\uC0DD\uAC01\uC774 \uD65C\uAE30\uCC28\uACE0, \uAD11\uBC94\uC704\uD558\uAC8C \uD3EC\uC6A9\uB418\uACE0, \uB2E4\uC591\uD55C \uC0AC\uC0C1\uC744 \uBC1B\uC544\uB4E4\uC5EC\uC57C \uBE44\uB85C\uC18C \uC0DD\uAC01\uC744 \uACC4\uC18D\uD560 \uC218 \uC788\uACE0, \uC138\uC138\uD558\uACE0, \uC7A5\uB958\uD560 \uC218 \uC788\uB2E4. \

celebrity.goalContent3=\uAD50\uC721 \uB0B4\uC6A9\uC744 \uBCF4\uC644\uD558\uC5EC \uAD50\uC0AC\uC758 \uBD80\uB2F4\uC744 \uB35C\uACE0 \uD559\uC0DD\uB4E4\uC758 \uACFC\uAC70 \uC778\uBB3C\uC5D0 \uB300\uD55C \uD765\uBBF8\uB97C \uBD88\uB7EC\uC77C\uC73C\uD0A4\uB2E4.
celebrity.nosearch=\uAC80\uC0C9 \uCDE8\uC18C
celebrity.search=\uC218\uC0C9
celebrity.searchCelebrity=\uC778\uBB3C\uC744 \uC218\uC0C9\uD558\uB2E4
celebrity.slogan1=\uC704\uC870\uC801\uC778 \uCE5C\uBBF8\uB97C \uD3C9\uC815\uD558\uC9C0 \uB9C8\uB77C, \uC804\uC775\uB2E4\uC0AC()\uB294 \uC5EC\uC0AC()\uC774\uB2E4. -- \uB450\uBCF4
celebrity.slogan2=\uB3C5\uC11C\uB294 \uC5BC\uB9C8 \uB418\uC9C0 \uC54A\uC544 \uB73B\uC744 \uC54C \uC218 \uC5C6\uB2E4. (\uC11C\uC591\uC18D\uB2F4, \uB3C5\uC11C\uC18D\uB2F4). --\uD55C\uB958. \
    
celebrity.slogan3=\uB9CC \uAD8C\uC758 \uCC45\uC744 \uC77D\uB2E4\uAC00 \uAE00\uC7AC\uC8FC\uAC00 \uB9C8\uCE58 \uC2E0\uC774 \uB098\uB294 \uB4EF\uD558\uB2E4. (\uC11C\uC591\uC18D\uB2F4, \uB3C5\uC11C\uC18D\uB2F4). -- \uB450\uBCF4. \

celebrity.slogan4=\uC0BC\uACBD\uC5D0 \uBD88\uAE38\uC5D0 \uBD88\uC744 \uBD99\uC774\uB294 \uAC83\uC740 \uBC14\uB85C \uB0A8\uC790\uAC00 \uCC45\uC744 \uC77D\uC744 \uB54C\uC774\uB2E4. --\uC548\uACBD\uC9C4\uACBD.\

celebrity.slogan5=\uC0AC\uB78C\uC740 \uBC30\uC6B0\uBA74\uC11C\uBD80\uD130 \uC54C\uACE0 \uC788\uC9C0\uB9CC, \uBC30\uC6B0\uC9C0 \uC54A\uC73C\uBA74 \uC790\uC5F0\uC2A4\uB7FD\uC9C0 \uC54A\uB2E4. --\uB9F9\uAD50. \

celebrity.slogan6=\uC218\uB85C\uC5D0 \uBA85\uB8CC\uD568\uC744 \uBB3C\uC73C\uB2C8 \uBC1C\uC6D0\uC9C0\uAC00 \uC0DD\uAE30\uB3C4\uB85D \uBB3C\uC744 \uC0B4\uC544\uC624\uB108\uB77C. (\uACF5\uC790, \uB17C\uC5B4, \uC9C0\uD61C\uBA85\uC5B8). --\uC8FC\uD76C
celebrityDetail.alias=\uBCC4\uCE6D
celebrityDetail.brithday=\uC0DD\uC878\uC77C
celebrityDetail.hometown=\uCD9C\uC0DD\uC9C0
celebrityDetail.introduction=\uC18C\uAC1C
classical.difficult=\uBA85 \uC815\uB3C4\uB294 \uAE00\uC774 \uC5B4\uB835\uB2E4\uACE0 \uC0DD\uAC01\uD55C\uB2E4
classical.easy=\uBA85\uC758 \uC0AC\uB78C\uB4E4\uC774 \uAE00\uC758 \uB09C\uC774\uB3C4\uAC00 \uC801\uB2F9\uD558\uB2E4\uACE0 \uC0DD\uAC01\uD55C\uB2E4
classical.slogan=\uB3C5\uC11C\uBC95\uC740 \uC21C\uCC28\uC801\uC73C\uB85C \uC810\uC9C4\uC801\uC73C\uB85C \uC9C4\uD589\uB418\uACE0, \uC219\uB3C5\uD558\uACE0, \uC2EC\uC0AC\uC219\uACE0\uD55C\uB2E4. (\uC870\uC9C0 \uBC84\uB098\uB4DC \uC1FC, \uB3C5\uC11C\uBA85\uC5B8). --\uC8FC\uD76C. 
classical.title1=\uC65C \uBB38\uC5B4\uB97C \uACF5\uBD80\uD574\uC57C \uD558\uB294\uAC00? 
classical.title2=\uBB38\uC5B8\uBB38\uBB38\uC740 \uC911\uD654\uBBFC\uC871\uC758 \uC9C0\uD61C\uC640 \uC0AC\uC0C1\uC744 \uC751\uC9D1\uD558\uC5EC \uC911\uD654\uBB38\uD654\uC758 \uBCF4\uBB3C\uC774\uB2E4. \uBB38\uC5B8\uBB38\uC744 \uBC30\uC6B0\uB294 \uAC83\uC740 \uC6B0\uB9AC\uAC00 \uC9C4\uC815\uC73C\uB85C \uC911\uAD6D\uC758 \uAE30\uC9C8\uC744 \uB9CC\uC9C8 \uC218 \uC788\uAC8C \uD55C\uB2E4. \uADF8\uB4E4\uC758 \uC9C0\uD61C\uC640 \uAC00\uCE58\uB294 \uC2DC\uAC04\uC774 \uC9C0\uB098\uBA74\uC11C \uD750\uB824\uC9C0\uB294 \uAC83\uC774 \uC544\uB2C8\uB77C \uBE5B\uC758 \uCC2C\uB780\uD568\uC744 \uB354\uC6B1 \uBE5B\uB098\uAC8C \uD558\uC5EC \uD6C4\uC138\uC5D0 \uBC88\uCA4D\uC774\uAC8C \uD55C\uB2E4. (\uC70C\uB9AC\uC5C4 \uC170\uC775\uC2A4\uD53C\uC5B4, \uC9C0\uD61C\uBA85\uC5B8). \

classical.title3=\uB9CE\uC774 \uC77D\uACE0 \uC678\uC6B0\uACE0 \uC5F0\uC2B5\uD55C\uB2E4.
classical.title4=\uC911\uD654\uC758 \uC6B0\uC218\uD55C \uC804\uD1B5 \uBB38\uD654\uB97C \uACC4\uC2B9\uD558\uB2E4
classical.title5=\uBB38\uC5B4\uC758 \uC911\uC694\uC131
classical.title6=\uBB38\uC5B8\uBB38\uC740 \uAD50\uACFC\uD559\uC758 \uC911\uC810\uC774\uBA70, \uB354\uC6B1\uC774 \uC218\uB2A5\uC2DC\uD5D8\uC758 \uC911\uC810\uC774\uB2E4. \uC218\uB2A5 \uC2DC\uD5D8\uC9C0\uC758 \uC911\uAD6D\uC5B4 \uBB38\uC7A5\uC744 \uC77D\uB294 \uBE44\uC728\uC774 \uB9E4\uC6B0 \uD06C\uB2E4. \uAD50\uACFC\uC11C\uC5D0\uC11C \uC120\uD0DD\uD55C \uAE00\uC740 \uACE0\uC804 \uBB38\uC9C8\uACFC \uC544\uB984\uB2E4\uC6C0\uC744 \uB450\uB8E8 \uAC16\uCD98 \uC7A5\uC73C\uB85C, \uB0B4 \uC9C0\uC2DD\uC744 \uC99D\uAC00\uC2DC\uD0A4\uACE0, \uBB38\uC5B4 \uC77D\uAE30 \uB2A5\uB825\uC744 \uD5A5\uC0C1\uC2DC\uD0A4\uACE0, \uC804\uD615\uC801\uC778 \uAD50\uC7AC\uB97C \uC81C\uACF5\uD558\uC5EC \uC6B0\uB9AC\uC758 \uC0DD\uBA85\uACFC \uC601\uD63C\uC744 \uAC15\uD654\uC2DC\uCF1C \uC904 \uC218 \uC788\uB2E4.
classical.updatetime=\uC5C5\uB370\uC774\uD2B8 \uB0A0\uC9DC
classical.viewArticle=\uC774 \uBB38\uC11C \uBCF4\uAE30
classicalDetail.answer=\uB2F5\uC548
classicalDetail.difficult=\uB108\uBB34 \uC5B4\uB824\uC6CC\uC694
classicalDetail.easy=\uB9E4\uC6B0 \uAC04\uB2E8\uD569\uB2C8\uB2E4
classicalDetail.hideAnswer=\uB300\uB2F5 \uC228\uAE30\uAE30
classicalDetail.showAnswer=\uB300\uB2F5 \uD45C\uC2DC
classicalDetail.translation=\uC6D0\uBB38 \uBC88\uC5ED
classicalDetail.whatDiff=\uC774 \uAE30\uC0AC\uC758 \uB09C\uC774\uB3C4\uB97C \uC5B4\uB5BB\uAC8C \uC0DD\uAC01\uD558\uC2ED\uB2C8\uAE4C? 
footer.address=\uC5F0\uB77D\uCC98 \uC8FC\uC18C
footer.addressContent=\uAD11\uC800\uC6B0()\uC2DC \uCC9C\uD558\uAD6C()
footer.contact=\uC5F0\uB77D\uCC98
footer.feedback=\uC758\uACAC \uD53C\uB4DC\uBC31
footer.phone=\uC11C\uBE44\uC2A4 \uCF5C
header.article=\uACC4\uD68D\uC774 \uC5C7\uAC08\uB9AC\uB2E4
header.cancel=\uB85C\uADF8\uC544\uC6C3
header.celebrity=\uACE0\uAE08\uC5D0 \uD1B5\uB2EC\uD558\uB2E4
header.classical=\uB2F5\uC548\uC9C0\uB97C \uD3B4\uB294 \uAC83\uC740 \uC720\uC775\uD558\uB2E4
header.entertainment=\uACC4\uD68D\uC774 \uC5C7\uAC08\uB9AC\uB2E4
header.index=\uCCAB \uD398\uC774\uC9C0
header.language=\uD55C\uAE00
header.login=\uB4F1\uB85D
header.personal=\uAC1C\uC778 \uC13C\uD130
header.reading=\uB9CC \uAD8C\uC758 \uCC45\uC744 \uC77D\uB2E4
header.register=\uB4F1\uB85D
index.article1=\uC601\uC548\uD1A0\uACE0
index.article2=\uC774\uBC31\uACFC \uB450\uBCF4 : \uB2F9\uC2DC\uC758 \uD615\uC81C\uC758 \uC815
index.articleContent1=\uC720\uBE44\uB294 \uC784\uC885\uC744 \uC55E\uB450\uACE0 \uC790\uC2E0\uC758 \uC544\uB4E4 \uC720\uC120\uC744 \uC81C\uAC08\uB7C9\uC5D0\uAC8C \uB9E1\uACBC\uB2E4. \uC774\uAC83\uC774 \uBC14\uB85C '\uC601\uC548\uD1A0 \uACE0\uB3C5'\uC73C\uB85C \uD6C4\uC608\uB4E4\uC774 \uD754\uD788 \uC720\uBE44\uC758 \uCDA9\uD6C4\uC774\uC790 \uC81C\uAC08\uB7C9\uC5D0 \uB300\uD55C \uBBFF\uC74C\uC73C\uB85C \uC5EC\uAE30\uACE0 \uC788\uB2E4. \uADF8\uB7EC\uB098 \uC77C\uAC01\uC5D0\uC11C\uB294 \uC774\uAC83\uC740 \uC720\uBE44\uC758 \uAD50\uD65C\uD55C \uD589\uC704\uB85C \uC81C\uAC08\uB7C9\uC758 \uC804\uAD8C\uACFC \uCC2C\uD0C8\uAD8C\uC744 \uB9C9\uAE30 \uC704\uD574 \uC81C\uAC08\uB7C9\uC758 \uC62C\uAC00\uBBF8\uC5D0 \uBD99\uC774\uB294 \uC815\uC2E0\uC801 \uC871\uC1C4\uB77C\uB294 \uC758\uACAC\uB3C4 \uC788\uB2E4. \uADF8\uB807\uB2E4\uBA74 \uC720\uBE44\uC758 \uD1A0\uACE0\uB294 \uB3C4\uB300\uCCB4 \uC720\uBE44\uC758 \uC778\uC758\uB97C \uAD6C\uD604\uD558\uB294 \uAC83\uC77C\uAE4C, \uC544\uB2C8\uBA74 \uC720\uBE44\uC758 \uAC04\uC0AC\uD55C \uC9D3\uC778\uAC00? "\uC5ED\uC911\uCC9C\uD488\uC0BC\uAD6D"\uC758 \uC601\uC548\uD0C1\uC5D0 \uC8FC\uBAA9\uD574 \uC8FC\uC2ED\uC2DC\uC624
index.articleContent2=\uADF8\uB4E4 \uC911 \uD55C \uBA85\uC740 \uC2DC\uC120()\uC774\uACE0, \uD558\uB098\uB294 \uC2DC\uC131()\uC774\uBA70, \uBAA8\uB450 \uC911\uAD6D \uC2DC\uAC00\uC0AC\uC0C1(\u5C71)\uC758 \uD0DC\uC0B0(\u5C71) \uBD81\uB450()\uAE09 \uC778\uBB3C\uB4E4\uC774\uB2E4. \uC774\uBC31\uC740 "\uC120"\uC73C\uB85C \uB4DC\uB7EC\uB0AC\uACE0, \uC774 "\uC120"\uC740 \uCC9C\uD558\uC758 \uB300\uC0AC\uC5D0 \uB9CE\uC740 \uAD00\uC2EC\uC744 \uB450\uC5C8\uACE0, \uB450\uBCF4\uB294 "\uC131()"\uC73C\uB85C \uB192\uC558\uC73C\uBA70, \uC774 \uC131\uB3C4() \uC0AC\uCC30() \uBC16\uC5D0\uB3C4 \uAC71\uC815\uC774 \uB9CE\uC558\uB2E4. \uB354\uC6B1\uC774 \uC804\uC124\uC801\uC778 \uAC83\uC740 \uC774\uBC31\uACFC \uB450\uBCF4\uAC00 \uC774\uB807\uAC8C 100\uB144 \uB3D9\uC548 \uB9CC\uB098\uC9C0 \uBABB\uD55C \uC2DC\uAC00\uAE30\uC7AC\uB77C\uB2C8. \uAC19\uC740 \uC2DC\uACF5\uAC04\uC5D0 \uC0AC\uB294 \uB3D9\uAC11\uB0B4\uAE30\uB4E4\uC774\uB77C\uB2C8. ( \u300A\u300B). \uB354\uC6B1 \uB180\uB77C\uC6B4 \uAC83\uC740, \uADF8\uB4E4 \uC0AC\uC774\uC5D0\uB294 \uB610 \uAD50\uB958\uAC00 \uC788\uACE0, \uD6C4\uC138 \uC0AC\uB78C\uB4E4\uC774 \uCE6D\uCC2C\uD558\uB294 \uC704\uB300\uD55C \uC6B0\uC815\uC744 \uB0A8\uACA8\uB193\uC558\uB2E4\uB294 \uAC83\uC774\uB2E4. (\uC70C\uB9AC\uC5C4 \uC170\uC775\uC2A4\uD53C\uC5B4, \uD15C\uD50C\uB9B0, \uD76C\uB9DD\uBA85\uC5B8)
index.celebrity1=\uC870\uC870
index.celebrity2=\uC8FC\uC6D0\uCD94
index.celebrity3=\uC774\uC138\uBBFC
index.celebrity4=\uC9C4\uC2DC\uD669
index.celebrity5=\uBB34\uCE21\uCC9C
index.celebrityContent1=\uCE58\uC138\uC9C0\uC2E0, \uB09C\uC138\uC758 \uAC04\uC6C5\uC774\uB77C \uC77C\uCEEC\uC5B4\uC9C4\uB2E4. \
\uC601\uC6C5\uC740 \uACE0\uB2F4\uC744 \uB450\uB824\uC6CC\uD558\uC9C0 \uC54A\uACE0, \uD55C \uC138\uB300\uC758 \uC6C5\uC7A5\uD55C \uC870\uC870\uB85C\uC11C, \uC624\uD788\uB824 \uD6C4\uC138 \uC0AC\uB78C\uB4E4\uC5D0\uAC8C \uBA87 \uCC9C \uB144 \uB3D9\uC548 \uC695\uC744 \uB4E4\uC5C8\uB2E4. ( \u300A\u300B). \uBB38\uCE58\uC640 \uBB34\uACF5, \uC7AC\uC8FC \uB300\uB7B5\uC758 \uC870\uC870\uB294 \uD655\uC2E4\uD788 \uB2F9\uC2DC \uB9CE\uC740 \uC778\uC7AC\uB97C \uC5BB\uC744 \uC218 \uC5C6\uC5C8\uB2E4! 
index.celebrityContent2=\uB098\uB294 \uC6D0\uB798 \uC6B0\uC758\uC758 \uC637\uC744 \uC785\uC5C8\uB294\uB370, \uCC9C\uD558\uAC00 \uB098\uC640\uB294 \uBB34\uC2A8 \uC0C1\uAD00\uC774 \uC788\uB2E8 \uB9D0\uC778\uAC00. (\uC11C\uC591\uC18D\uB2F4, \uC790\uAE30\uAD00\uB9AC\uC18D\uB2F4). \
\uC8FC\uC6D0\uC601\uC740 \uC911\uAD6D \uC5ED\uC0AC\uC0C1 \uAC00\uC7A5 \uB6F0\uC5B4\uB09C \uAD70\uC8FC \uC911\uC758 \uD558\uB098\uC774\uB2E4. \
\uD3C9\uC0DD \uC815\uC0AC\uC5D0 \uADFC\uBA74\uD558\uACE0, \uB098\uBB34\uB97C \uB9CE\uC774 \uC138\uC6CC\uC11C \uB300\uB7C9\uC758 \uC81C\uB3C4\uB97C \uCC3D\uC124\uD558\uACE0, \uBA85\uB098\uB77C\uC5D0 \uAC70\uC758 300\uB144\uC758 \uAE30\uC5C5\uC744 \uB450\uC5C8\uB2E4. 
index.celebrityContent3=\uD0DC\uC885\uC758 \uBB38\uBB34\uC9C0\uC7AC\uB294 \uC804\uACE0\uBCF4\uB2E4 \uB6F0\uC5B4\uB098\uB2E4. \
\uC911\uAD6D\uC758 \uC131\uB300\uB294 \uC5EC\uC804\uD788 3\uB300\uC9F8 \uC774\uC5B4\uC9C0\uACE0 \uC788\uB2E4. (\uC11C\uC591\uC18D\uB2F4, \uC131\uACF5\uC18D\uB2F4). \
\uB2F9\uD0DC\uC885 \uC774\uC138\uBBFC\uC740 \uC911\uAD6D \uACE0\uB300 \uC5ED\uC0AC\uC758 \uC704\uB300\uD55C \uC815\uCE58\uAC00\uC774\uC790 \uC11C\uC608\uAC00\uB85C, \uD0C1\uC6D4\uD55C \uC9C0\uB3C4\uC790\uC774\uBA70, \uC911\uD654\uC640 \uC138\uACC4 \uACFC\uC815\uC5D0 \uC601\uD5A5\uC744 \uBBF8\uCE58\uB294 \uAC78\uCD9C\uD55C \uC778\uBB3C\uC774\uB2E4. \uADF8\uB294 \uD604\uC7AC\uB97C \uC784\uC6A9\uD558\uACE0, \uD604\uC5ED\uC744 \uC120\uC784\uD558\uBA70, \uC120\uD589\uC744 \uD758\uB7EC\uAC00\uB294 \uB300\uB85C \uB4E3\uACE0 \uACE0\uCE58\uB294 \uC0AC\uB78C\uC774\uB2E4. 
index.celebrityContent4=\uCC9C\uACE0\uC77C\uC81C()\uB294 \uC61B\uB0A0\uBD80\uD130 \uC9C0\uAE08\uAE4C\uC9C0\uC758 \uC77C\uC744 \uC9C4\uC791\uC2DC\uCF30\uC9C0\uB9CC, \uCC9C\uD558\uB97C \uB3C5\uCC28\uC9C0\uD558\uACE0 \uB3C5\uB2E8\uC801\uC774 \uB418\uC5B4 \uB9C8\uC74C\uC774 \uC2E4\uC758\uC5D0 \uBE60\uC84C\uB2E4. \
\uADF8\uB294 \uC778\uC7AC\uB97C \uC911\uC6A9\uD558\uACE0, \uC721\uAD6D\uC744 \uD1B5\uC77C\uD558\uACE0, \uB0A8\uC815\uC6D4\uC871\uC744 \uD1B5\uC77C\uD558\uACE0, \uBD81\uBD80 \uD749\uB178\uB97C \uACA9\uD1F4\uD558\uACE0, \uC81C\uD6C4 \uD560\uAC70\uC758 \uBD84\uC5F4 \uAD6D\uBA74\uC744 \uB9C8\uBB34\uB9AC\uD558\uACE0, \uC6B0\uB9AC\uB098\uB77C \uC5ED\uC0AC\uC0C1 \uCD5C\uCD08\uB85C \uD1B5\uC77C\uB41C \uB2E4\uBBFC\uC871\uC758 \uBD09\uAC74\uAD6D\uAC00\uB97C \uAC74\uC124\uD558\uC600\uB2E4. \

index.celebrityContent5=\uACF5\uACFC\uB294 \uCC9C\uB144\uC758 \uC138\uC6D4\uC744 \uB2E4\uD22C\uACE0, \uAE00\uC790 \uC5C6\uB294 \uBE44\uC11D\uC740 \uC2DC\uBB38\uC5D0 \uB450\uB8E8 \uC62C\uB77C\uAC04\uB2E4. \
\uADF8\uB140\uB294 \uC911\uAD6D \uC5ED\uC0AC\uC0C1 \uC720\uC77C\uC758 \uC5EC\uC655\uC774\uB2E4. \uADF8\uB140\uC758 \uC77C\uC0DD\uC740 \uD718\uD669\uCC2C\uB780\uD55C \uC77C\uC0DD\uC774\uBA70, \uBD80\uB7EC\uC6B4 \uC0B6\uC774\uC5C8\uACE0, \uB610 \uD798\uB4E0 \uC0B6\uC774\uC5C8\uACE0 \uACE0\uB3C5\uD55C \uC0B6\uC774\uC5C8\uB2E4.
index.content1=\uBBF8\uB798\uB97C \uB0B4\uB2E4\uBCF4\uBA74\uC11C, \uC218\uCC9C \uB144 \uB3D9\uC548 \uC5ED\uC0AC\uC758 \uBC95\uCE59\uC744 \uC774\uD574\uD560 \uB54C, \uD604\uC7AC\uC758 \uC0AC\uD68C \uBC1C\uC804 \uCD94\uC138\uB97C \uB354 \uC798 \uC608\uACAC\uD558\uACE0 \uC2DC\uB300 \uBC1C\uC804\uC758 \uCD94\uC138\uC5D0 \uB354 \uC798 \uC801\uC751\uD560 \uC218 \uC788\uAC8C \uB429\uB2C8\uB2E4
index.content2=\uCC45\uC740 \uACE0\uAE08\uC774 \uC788\uACE0 \uC9C0\uD61C\uB294 \uACE0\uAE08\uC774 \uC5C6\uB2E4. \uC790\uC2E0\uC758 \uC9C0\uD61C\uB97C \uBCF4\uB2E4 \uCDA9\uC2E4\uD558\uACE0 \uC608\uB9AC\uD558\uAC8C \uD558\uB824\uBA74 \uC5ED\uC0AC\uB97C \uBC30\uC6B0\uB294 \uAC83\uC774 \uAC00\uC7A5 \uC26C\uC6B4 \uBC29\uBC95 \uC911 \uD558\uB098\uC774\uB2E4. (\uC54C\uBC84\uD2B8 \uC544\uC778\uC288\uD0C0\uC778, \uC9C0\uD61C\uBA85\uC5B8). \uC61B \uC0AC\uB78C\uB4E4\uC758 \uC9C0\uD61C\uAC00\uC57C\uB9D0\uB85C \uC6B0\uB9AC\uAC00 \uD65C\uC6A9\uD574\uC57C \uD560 \uADC0\uC911\uD55C \uC790\uC0B0\uC774\uB2E4
index.content3=\uAC00\uC2B4 \uC18D\uC5D0\uB294 \uC5ED\uC0AC\uAC00 \uC788\uB2E4. (\uC11C\uC591\uC18D\uB2F4, \uC9C0\uD61C\uC18D\uB2F4). \uC778\uB958\uC758 \uACFC\uAC70\uC758 \uD765\uB9DD\uC131\uD328\uB97C \uAE30\uB85D\uD55C \uC5ED\uC0AC\uC758 \uBAA8\uB4E0 \uC0AC\uAC74\uC740 \uB2E8\uC21C\uD55C \uAF43\uC774 \uC544\uB2C8\uB77C \uBCF5\uC7A1\uD55C \uC6D0\uC778\uACFC \uACB0\uC2E4\uC744 \uB2F4\uACE0 \uC788\uB2E4. \uB530\uB77C\uC11C \uC6B0\uB9AC\uB294 \uC5ED\uB300 \uC815\uAD8C\uC758 \uBCC0\uD654, \uAC00\uC871\uC758 \uD765\uB9DD, \uAC1C\uC778\uC758 \uBD88\uBA85\uC608 \uB4F1 \uC5ED\uC0AC\uB97C \uB9DD\uAC01\uD558\uC5EC \uD48D\uBD80\uD55C \uACBD\uD5D8\uACFC \uAD50\uD6C8\uC744 \uC774\uB04C\uC5B4 \uB0B4\uACE0, \uD6C8\uACC4\uC640 \uACC4\uBABD\uC744 \uC5BB\uC2B5\uB2C8\uB2E4.
index.core=\uD575\uC2EC \uC5ED\uB7C9
index.coreContent=\uCC3D\uC758\uC801\uC778 \uC790\uB8CC \uC218\uC9D1 \uBC0F \uD601\uC2E0\uC744 \uD1B5\uD574 \uC5ED\uC0AC\uC801 \uC9C0\uC2DD\uC5D0 \uB300\uD55C \uC6D0\uC2A4\uD1B1 \uC561\uC138\uC2A4 \uD50C\uB7AB\uD3FC\uC744 \uC81C\uACF5\uD569\uB2C8\uB2E4. \
\uC624\uC9C1 \uC911\uD654\uC758 \uC6B0\uC218\uD55C \uBB38\uD654 \uC815\uD654\uB97C \uACC4\uC2B9\uD558\uAE30 \uC704\uD574\uC11C\uB2E4. 
index.domain=Yao Shun Yu
index.FriendshipLink=\uACF5\uB3D9 \uBBF8\uB514\uC5B4\u00B7\uC6B0\uC815 \uB9C1\uD06C
index.goal=\uC11C\uBE44\uC2A4 \uBAA9\uD45C
index.goal1=\uD6A8\uC728\uC801\uC778 \uD559\uC2B5
index.goal2=\uC120\uBA85\uB3C4
index.goal3=\uBC29\uC2DD \uD601\uC2E0
index.goal4=\uD504\uB85C\uD398\uC154\uB110\uD55C \uD6A8\uACFC
index.goalContent1=\uBA85\uB8CC\uD55C \uC9C0\uC2DD \uC7AC\uD604, \uD6A8\uC728\uC801\uC774\uACE0 \uD3B8\uB9AC\uD55C \uD559\uC2B5 \uBC29\uBC95, \uC5ED\uC0AC\uC5D0 \uB300\uD55C \uD48D\uBD80\uD55C \uC9C0\uC2DD, \uBB38\uD654\uC801 \uB9CC\uC871\uB3C4\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4. \

index.goalContent2=\uC804\uBB38\uAC00\uB294 \uC9C0\uC2DD\uC744 \uC218\uC9D1\uD558\uACE0, \uD398\uC774\uC9C0\uB97C \uC8FC\uC758 \uAE4A\uAC8C \uBC30\uCE58\uD558\uACE0, \uC81C\uD488 \uC138\uBD80 \uC0AC\uD56D\uC744 \uACE0\uB824\uD558\uACE0, \uC0BC\uC704\uC77C\uCCB4\uB97C \uD1B5\uD574 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uD3EC\uAD04\uC801\uC778 \uC9C0\uC2DD\uACFC \uB2A5\uB825\uC744 \uBCF4\uC5EC \uC90D\uB2C8\uB2E4. 
index.goalContent3="\uC778\uD130\uB137+"\uC758 \uC0C8\uB85C\uC6B4 \uB9E5\uB77D\uC5D0\uC11C \uC815\uBCF4 \uD1B5\uC2E0 \uAE30\uC220\uC744 \uD1B5\uD574 \uC778\uD130\uB137\uACFC \uC5ED\uC0AC \uD559\uC2B5\uC758 \uAE34\uBC00\uD55C \uC870\uD654\uB97C \uD1B5\uD574 \uC0C8\uB85C\uC6B4 \uC0DD\uD0DC\uACC4\uB97C \uCC3D\uCD9C\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. 
index.goalContent4=\uC0AC\uC6A9\uC790 \uD658\uACBD\uC5D0 \uCD08\uC810\uC744 \uB9DE\uCD94\uACE0, \uC0AC\uC6A9\uC790\uC758 \uC758\uACAC\uC744 \uACBD\uCCAD\uD558\uACE0, \uD765\uBBF8\uB85C\uC6B4 \uD559\uC2B5 \uBC29\uBC95\uC744 \uB9CC\uB4E4\uC5B4 \uBCF4\uC2ED\uC2DC\uC624. \uAC00\uC7A5 \uD48D\uBD80\uD55C \uCF58\uD150\uCE20\uB97C \uC81C\uACF5\uD558\uB294 \uB370 \uD544\uC694\uD55C \uADC0\uC911\uD55C \uC870\uC5B8\uC744 \uD658\uC601\uD569\uB2C8\uB2E4.
index.learnMore=\uC790\uC138\uD788 \uBCF4\uAE30
index.moreArticle=\uAE30\uD0C0 \uAE30\uC0AC
index.moreCelebrity=\uB354 \uB9CE\uC740 \uC704\uC778\uB4E4
index.recommend1=\uC6B0\uB9AC\uC5D0\uAC8C \uC5B4\uB5A4 \uC81C\uC548\uC774 \uC788\uB2E4\uBA74 \uC6B0\uB9AC\uC5D0\uAC8C \uBCF4\uB0B4 \uC904 \uC218 \uC788\uB2E4
index.recommend2=\uC544\uB798\uC5D0 \uC81C\uC548\uC11C\uB97C \uC791\uC131\uD574 \uC8FC\uC2ED\uC2DC\uC624
index.recommend3=\uC88B\uC740 \uC870\uC5B8\uC774 \uC788\uC73C\uC2ED\uB2C8\uAE4C? 
index.recommend4=\uBCF4\uB0B4\uB2E4
index.roll1=\uC218\uC9D1\uD55C \uC778\uBB3C \uBC31\uACFC
index.roll2=\uAC8C\uC2DC\uB41C \uBB38\uC11C
index.roll3=\uAE30\uC874 \uBC29\uBB38\uC790 \uC218
index.roll4=\uB4F1\uB85D\uB41C \uC0AC\uC6A9\uC790
index.title1=\uC5ED\uC0AC\uB97C \uBCF8\uBCF4\uAE30\uB85C \uBBF8\uB798\uB97C \uC9C0\uB3C4\uD558\uB77C
index.title2=\uC778\uD154\uB9AC\uC804\uC2A4\uC5D0 \uC601\uAC10\uC744 \uBD88\uC5B4\uB123\uC5B4\uC90D\uB2C8\uB2E4
index.zhuangzi=\uB0B4 \uC778\uC0DD\uC5D0\uB3C4 \uD55C\uACC4\uAC00 \uC788\uB2E4. --\uC7A5\uC790. 
entertainment.slogan2=\uCC9C\uBC15\uD558\uACE0 \uBA85\uB9AC\uB3C4 \uC5C6\uACE0, \uB3D9\uC815()\uB3C4 \uC11C\uB85C \uB3D5\uACE0, \uC801\uB2F9\uD788 \uC77C\uB3C4\uD55C\uB2E4. (\uC11C\uC591\uC18D\uB2F4, \uACB8\uC190\uC18D\uB2F4). --\uD654\uD0C0
entertainment.slogan1=\uC778\uC0DD\uC774 \uB4DD\uC758\uB9CC\uC7A5\uD558\uBA74 \uB2E4 \uC990\uAC70\uC6CC\uC57C\uC9C0, \uAE08\uBE44\uACF5\uC774 \uB2EC\uACFC \uB9C8\uC8FC\uCE58\uAC8C \uD574\uC11C\uB294 \uC548 \uB41C\uB2E4. --\uC774\uBC31
entertainment.content=\uB2E4\uC591\uD55C \uC7AC\uBC0C\uB294 \uC0C1\uD638 \uC791\uC6A9\uACFC \uC5EC\uAC00 \uD65C\uB3D9\uC744 \uC990\uAE38 \uC218 \uC788\uB294 \uC720\uC775\uD55C \uBC29\uBC95\uC744 \uC81C\uACF5\uD574 \uB4DC\uB9BD\uB2C8\uB2E4. \uADE0\uD615\uC740 \uC544\uB984\uB2E4\uC6B4 \uACBD\uC9C0\uC785\uB2C8\uB2E4. \uC0DD\uD0DC\uACC4\uAC00 \uADE0\uD615\uC744 \uC774\uB8E8\uBA74 \uBE44\uBC14\uB78C\uC774 \uB0B4\uB9AC\uACE0, \uC601\uC591 \uC0C1\uD0DC\uAC00 \uC88B\uC544\uC9C0\uBA74 \uC2E0\uCCB4\uC801 \uAC74\uAC15\uC774 \uBCF4\uC7A5\uB418\uACE0, \uC548\uB77D\uD55C \uADE0\uD615\uC740 \uD65C\uB825\uC744 \uAC16\uAC8C \uB418\uACE0, \uC2EC\uB9AC\uC801\uC778 \uADE0\uD615\uC744 \uC774\uB8E8\uB824\uBA74 \uAC00\uC2B4\uC758 \uADE0\uD615\uC774 \uD544\uC694\uD558\uBA70, \uADF8\uB807\uAC8C \uD55C\uB2E4\uBA74 \uC77C\uC5B4\uC11C\uB294 \uB370 \uB3C4\uC6C0\uC774 \uB420 \uAC83\uC785\uB2C8\uB2E4.
entertainment.t1=\uC678\uBAA8\uAC00 \uB300\uB300\uC801\uC73C\uB85C \uACA8\uB8E8\uB2E4
entertainment.t2=\uBD84\uC7A5\uC744 \uD558\uACE0 \uB4F1\uC7A5\uD558\uB2E4
entertainment.t3=\uB098\uB294 \uAC10\uB3C5\uC774 \uB418\uACE0 \uC2F6\uB2E4
entertainment.t4=\uB354 \uB9CE\uC740 \uC0C1\uD638 \uC791\uC6A9
entertainment.tContent1=\uC0AC\uB78C\uC758 \uC5BC\uAD74\uC744 \uC778\uC2DD\uD558\uB294 \uC778\uD130\uD398\uC774\uC2A4\uB97C \uC774\uC6A9\uD574 \uC678\uBAA8\uB97C \uC778\uC2DD\uD558\uACE0, \uC810\uC218\uB97C \uAE30\uC900\uC73C\uB85C \uBBF8\uBAA8\uB97C \uD3C9\uAC00\uD558\uC5EC \uC21C\uC704\uB97C \uB9E4\uAE34\uB2E4. 
entertainment.tContent2=\uACE0\uB300\uB85C \uD0C0\uC784\uC2AC\uB9BD\uB418\uC5B4 \uC0AC\uADF9\uC744 \uC785\uB294 \uAC83\uC744 \uACBD\uD5D8\uD558\uACE0 \uC2F6\uC73C\uC2E0\uAC00\uC694? \uC774 \uAE30\uB2A5\uC744 \uACBD\uD5D8\uD574 \uBCF4\uACE0, \uC5BC\uAD74 \uC735\uD569 \uAE30\uC220\uC5D0 \uD479 \uBE60\uC838 \uBCF4\uC138\uC694. 
entertainment.tContent3=\uB808\uC2DC\uD53C\uC5D0 \uD55C \uBB38\uC7A5\uC758 \uC790\uB9C9\uACFC \uC804\uC2DC\uB97C \uD1B5\uD574 \uCE6D\uC1A1\uC744 \uBC1B\uC73C\uC2DC\uAE38 \uBC14\uB78D\uB2C8\uB2E4. 
entertainment.tContent4=\uC55E\uC73C\uB85C\uB3C4 \uB354 \uB9CE\uC740 \uB300\uD654\uD615 \uAC8C\uC784\uC5D0 \uCC38\uC5EC\uD560 \uAC83\uC785\uB2C8\uB2E4. \uAE30\uB300\uD574 \uC8FC\uC2ED\uC2DC\uC624. 
entertainment.experience=\uC9C0\uAE08 \uBCF4\uAE30
entertainment.tuned=\uAE30\uB300\uD574 \uC8FC\uC2ED\uC2DC\uC624
entertainmentFuse.introduction=\uAE30\uB2A5 \uC18C\uAC1C
entertainmentFuse.title1=\uB2F9\uC2E0\uC774 \uC61B\uC637\uC744 \uC785\uACE0 \uC788\uB294 \uBAA8\uC2B5\uC744 \uBCF4\uC138\uC694. \uC9C0\uAE08 \uB2F9\uC7A5 \uD0C0\uC784\uC2AC\uB9BD\uC744 \uD574\uBCF4\uC2ED\uC2DC\uC624.
entertainmentFuse.title2=\uC774 \uAE30\uB2A5\uC740 Face++ \uC5BC\uAD74 \uC778\uC2DD \uAE30\uB2A5\uC744 \uAE30\uBC18\uC73C\uB85C \uD558\uBA70, \uD15C\uD50C\uB9BF \uB9F5\uACFC \uC735\uD569 \uCC28\uD2B8\uC758 \uC0AC\uB78C\uC758 \uC5BC\uAD74\uC744 \uACB0\uD569\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC735\uD569\uB41C \uADF8\uB9BC\uC5D0\uB294 \uC735\uD569 \uADF8\uB9BC\uC758 \uC5BC\uAD74 \uD2B9\uC131\uACFC \uD15C\uD50C\uB9BF \uADF8\uB9BC\uC758 \uAE30\uD0C0 \uC678\uBAA8 \uD2B9\uC131 \uBC0F \uCEE8\uD150\uCE20\uAC00 \uD3EC\uD568\uB429\uB2C8\uB2E4. 
entertainmentFuse.chooseTemp=\uD15C\uD50C\uB9BF \uC120\uD0DD
entertainmentFuse.uploadPic=\uC0AC\uC9C4 \uC5C5\uB85C\uB4DC
entertainmentFuse.noPic=\uADF8\uB9BC\uC774 \uC5C5\uB85C\uB4DC\uB418\uC9C0 \uC54A\uC558\uC2B5\uB2C8\uB2E4
entertainmentFuse.title3=\uC5B4\uC6B0\uB7EC\uC9C0\uB294 \uD6A8\uACFC\uB97C \uC704\uD574, \uC9C0\uB098\uCE58\uAC8C \uC608\uC05C \uC5BC\uAD74\uC758 \uC0AC\uC9C4\uC740 \uC62C\uB9AC\uC9C0 \uC54A\uB294 \uAC83\uC744 \uCD94\uCC9C\uD569\uB2C8\uB2E4. 
entertainmentFuse.start=\uD569\uC131 \uC2DC\uC791
entertainmentFuse.result=\uC885\uD569 \uACB0\uACFC
entertainmentFuse.noResult=\uD569\uC131 \uD6A8\uACFC\uAC00 \uC5C6\uC2B5\uB2C8\uB2E4
entertainmentFuse.getSuppot=\uC9C0\uC6D0
entertainmentFuse.like=\uC774 \uAE30\uB2A5\uC774 \uB9C8\uC74C\uC5D0 \uB4E0\uB2E4\uBA74, \uC6B0\uB9AC\uB97C \uC704\uD574 \uCE6D\uCC2C\uC744 \uD574\uC8FC\uACE0 \uC88B\uC740 \uCE5C\uAD6C\uB4E4\uC744 \uB098\uB220\uC8FC\uB294 \uAC83\uC744 \uC78A\uC9C0 \uB9C8\uC138\uC694. 
entertainmentFuse.thankful=Face++ \uAD11\uC2DC \uAE30\uC220 \uC9C0\uC6D0\uC5D0 \uAC10\uC0AC\uB4DC\uB9BD\uB2C8\uB2E4. 
entertainmentFuse.share=\uC774 \uD398\uC774\uC9C0\uB97C \uB2F9\uC2E0\uC758 \uCE5C\uAD6C\uB85C \uACF5\uC720\uD558\uC138\uC694
person.slogan2=\uAE34 \uBC14\uB78C\uC774 \uD30C\uB3C4\uB97C \uD5E4\uCE58\uBA74 \uACE7\uC7A5 \uAD6C\uB984\uACFC \uB3DB\uC744 \uB2EC\uACE0 \uCC3D\uD574\uB97C \uAC74\uB108\uAC8C \uB420 \uB54C\uAC00 \uC788\uB2E4. --\uC774\uBC31. 
person.slogan1=\uB4E4\uC740 \uAC83\uC740 \uB4E3\uC9C0\uB3C4 \uB4E3\uACE0 \uB4E4\uC740 \uAC83\uC740 \uBCF8 \uAC83\uACFC \uAC19\uC9C0\uB3C4 \uC54A\uACE0, \uADF8\uAC83\uC744 \uBCF8 \uAC83\uC740 \uB2E4\uB978 \uAC83\uC744 \uC54C\uACE0, \uADF8\uAC83\uC744 \uC544\uB294 \uAC83\uC740 \uB2E4\uB978 \uAC83\uC744 \uD589\uD558\uB294 \uAC83\uC774\uB2E4. (\uC544\uB9AC\uC2A4\uD1A0\uD154\uB808\uC2A4, \uB2C8\uCF54\uB9C8\uCF54\uC2A4 \uC724\uB9AC\uD559, \uC5B8\uC5B4\uBA85\uC5B8). --\uAE30\uB465\uC774.
person.slogan3=\uC0BC\uACBD\uC5D0 \uBD88\uAE38\uC5D0 \uBD88\uC744 \uBD99\uC774\uB294 \uAC83\uC740 \uBC14\uB85C \uB0A8\uC790\uAC00 \uCC45\uC744 \uC77D\uC744 \uB54C\uC774\uB2E4. --\uC548\uACBD\uC9C4\uACBD.
person.slogan4=\uC885\uC774 \uC704\uC5D0\uB294 \uD56D\uC0C1 \uC595\uC740 \uC0DD\uAC01\uC774 \uB4DC\uB2C8, \uC774 \uC77C\uC744 \uB2E8\uD638\uD788 \uC54C\uC544\uC57C \uD55C\uB2E4. -- \uC721\uC9C0 \uC5EC\uD589. 
person.slogan5=\uBC30\uC6C0\uC774 \uC5C6\uC73C\uBA74 \uC7AC\uB2A5\uC774 \uB113\uACE0, \uB73B\uC774 \uC5C6\uC73C\uBA74 \uBC30\uC6B0\uC9C0 \uBABB\uD55C\uB2E4. (\uC11C\uC591\uC18D\uB2F4, \uACF5\uBD80\uC18D\uB2F4). - \uC81C\uAC08\uB7C9
person.slogan8=\uB73B\uC774 \uC788\uC73C\uBA74 \uB098\uC774\uAC00 \uB9CE\uC9C0 \uC54A\uACE0, \uB73B\uC774 \uC5C6\uC73C\uBA74 \uBC31 \uC0B4\uC744 \uC0B4 \uC218 \uC788\uB2E4. --\uC11D\uC625\uACE4. 
person.slogan10=\uC778\uC0DD\uC774 200\uB144\uC774\uB77C\uB294 \uC790\uC2E0\uAC10\uC740 \uC0BC\uCC9C \uB9AC\uC5D0 \uC774\uB978\uB2E4. (\uC11C\uC591\uC18D\uB2F4, \uC790\uC2E0\uAC10\uC18D\uB2F4). --\uBAA8\uD0DD\uB3D9
person.slogan6=\uCC9C\uC131\uC801\uC73C\uB85C \uB0B4\uAC00 \uC7AC\uC8FC\uB97C \uBC1C\uD718\uD558\uBA74 \uBC18\uB4DC\uC2DC \uC4F8\uBAA8\uAC00 \uC788\uC744 \uAC83\uC774\uACE0, \uCC9C\uAE08\uC740 \uC0B0\uC0B0\uC774 \uD769\uC5B4\uC9C0\uACE0 \uD68C\uC0DD\uD558\uC5EC \uD68C\uB2F5\uD560 \uAC83\uC774\uB2E4. --\uC774\uBC31.
person.slogan7=\uC131\uB09C \uD30C\uB3C4\uAC00 \uD574\uC548\uC5D0 \uBD80\uB52A\uCCD0, \uCC9C \uBC88\uC758 \uB208\uC744 \uC2F8\uACE0 \uC788\uB2E4. \uAC15\uC0B0\uC774 \uADF8\uB9BC\uCC98\uB7FC \uC77C\uC21C\uAC04 \uC5BC\uB9C8\uB098 \uD070 \uD638\uAC78\uC774\uB0D0. (\uC11C\uC591\uC18D\uB2F4, \uB178\uB825\uC18D\uB2F4). --\uC218\uB9AC. 
person.slogan9=\uD765\uCCAD\uB9DD\uCCAD \uC220\uB798\uB97C \uB9C8\uC2DC\uBA70 \uD5C8\uD669\uB41C \uB098\uB0A0\uC744 \uBCF4\uB0B4\uACE0, \uC81C\uBA4B\uB300\uB85C \uD6A1\uD3EC\uB97C \uBD80\uB9AC\uBA70 \uB204\uAC00 \uC6C5\uC7A5\uD55C\uAC00. --\uC774\uBC31. \
person.password=\uC0AC\uC6A9\uC790 \uC774\uB984
person.username=\uBE44\uBC00\uBC88\uD638
person.login= \uB4F1\uB85D
person.noAcc=\uC544\uC9C1 \uACC4\uC88C\uBC88\uD638\uB294 \uC5C6\uB098\uC694?
register.username=\uC0AC\uC6A9\uC790 \uC774\uB984
register.password=\uC554\uD638 \uC785\uB825
register.rePass=\uC554\uD638 \uB2E4\uC2DC \uC785\uB825
register.nickname=\uBCC4\uBA85\uC744 \uC785\uB825\uD569\uB2C8\uB2E4
register.mobile=\uD734\uB300\uD3F0 \uBC88\uD638\uB97C \uC785\uB825\uD558\uC2ED\uC2DC\uC624
register.email=\uC6B0\uD3B8\uD568 \uC8FC\uC18C \uC785\uB825
register.haveAcc=\uC544\uC774\uB514\uB294 \uC774\uBBF8 \uC788\uB098\uC694?