article.follow=follow
article.Literati=Asesino, Vikingo
article.search15=Lo \u00FAnico que podemos hacer es encontrar los 15 primeros art\u00EDculos
articleDetail.comment=La antig\u00FCedad
articleDetail.current=Actual
articleDetail.input=Ingresa el mensaje
articleDetail.Objection=Votos en contra: 
articleDetail.population=N\u00FAmero de personas
articleDetail.pulish=De acuerdo
articleDetail.send=Enviar
articleDetail.suppot=Apoyo
articleDetail.welcome=Bienvenidos a las ambiciones de hoy, por favor, en nombre de la civilizaci\u00F3n y de la creaci\u00F3n de un entorno verde. 
atricle.article=art\u00EDculos
atricle.author=El autor
atricle.couldnotfind=\u00A1No puedo encontrar la informaci\u00F3n que quer\u00EDas!
atricle.enter=Ingresar
atricle.Reprint=Enviar la carga
atricle.searchArticle=Buscar art\u00EDculos o autores
atricle.slogan=Aprender, sin pensar, pensar, sin aprender.- confuko.
atricle.top=\u00A1Al suelo! 
atricle.updatetime=Tiempo de Modificaci\u00F3n
celebrity.goal1=Est\u00E1 claro
celebrity.goal2=Funcionamiento eficiente
celebrity.goal3=Ayuda
celebrity.goalContent1=A trav\u00E9s de la historia, desmentir el futuro y mirar hacia el mundo con visi\u00F3n de desarrollo, de coraz\u00F3n y de la cultura de la gentileza.

celebrity.goalContent2=La mente, la inclusi\u00F3n y la aceptaci\u00F3n de una amplia variedad de pensamientos son capaces de reflexionar y desarraigar el agua.

celebrity.goalContent3=Suministro de material did\u00E1ctico a fin de reducir la carga de los maestros y estimular el inter\u00E9s de los estudiantes en las personas hist\u00F3ricas.
celebrity.nosearch=Cancelar la b\u00FAsqueda
celebrity.search=B\u00FAsqueda
celebrity.searchCelebrity=celebridad de b\u00FAsqueda
celebrity.slogan1=No cortes el estilo del cuerpo falso, girar a m\u00E1s maestro es tu maestro. Du Fu
celebrity.slogan2=La lectura de los libros no es f\u00E1cil de leer. - Horne.

celebrity.slogan3=Estudiar un mont\u00F3n de rollos de libros, como un dios. - Duffy.

celebrity.slogan4=En tercer lugar, m\u00E1s de cinco gallinas, es el momento en que los hombres estudian. - Young-jin.

celebrity.slogan5=La aprendiz sabe que no aprenden la naturaleza. - Mumbai.

celebrity.slogan6=\u00C9sa es la \u00FAnica raz\u00F3n por la que se preguntan los canales. - Junior.
celebrityDetail.alias=Alias
celebrityDetail.brithday=Fecha de nacimiento y muerte
celebrityDetail.hometown=Ciudad de la ciudad
celebrityDetail.introduction=Introducci\u00F3n breve
classical.difficult=Cientos de personas piensan que es dif\u00EDcil
classical.easy=Cientos de personas piensan que el art\u00EDculo es dif\u00EDcil
classical.slogan=La ley de lectura es progresiva y progresiva, se ha estudiado y estudiado. - Junior. 
classical.title1=\u00BFPor qu\u00E9 aprendiste a hablar? 
classical.title2=La ret\u00F3rica coincid\u00EDa con la sabidur\u00EDa y la mente de la naci\u00F3n china y el tesoro de la cultura china. El aprendizaje de los discursos nos permite tocar la esencia de China. Su sabidur\u00EDa y su valor no se desvanecen con el paso del tiempo, sino que cada vez se vuelven m\u00E1s brillantes y descendientes. 
classical.title3=Demasiado, mucho m\u00E1s duro, m\u00E1s ejercicio.
classical.title4=\u00C9l hereda la buena cultura tradicional de China
classical.title5=La importancia de los discursos
classical.title6=El discurso se centra en la educaci\u00F3n y la educaci\u00F3n, y en particular en los ex\u00E1menes de alto nivel. El n\u00FAmero de lecturas de discursos en los grandes concursos es considerable. Los textos escritos en los materiales did\u00E1cticos son un cap\u00EDtulo cl\u00E1sico y hermoso, no s\u00F3lo para aumentar mi conocimiento, mejorar la capacidad de lectura de los discursos, proporcionar a los escritores abundantes materiales para alimentar nuestras vidas y nuestras almas.
classical.updatetime=Per\u00EDodo de actualizaci\u00F3n
classical.viewArticle=Ver el art\u00EDculo
classicalDetail.answer=La respuesta
classicalDetail.difficult=Es muy dif\u00EDcil
classicalDetail.easy=Es f\u00E1cil
classicalDetail.hideAnswer=Ocultar respuestas
classicalDetail.showAnswer=Mu\u00E9strame la respuesta
classicalDetail.translation=Traducci\u00F3n al texto original
classicalDetail.whatDiff=\u00BFCrees que este art\u00EDculo es dif\u00EDcil?
footer.address=La direcci\u00F3n
footer.addressContent=La zona metropolitana de la ciudad de Guangzhou
footer.contact=Encu\u00E9ntranos
footer.feedback=Comentarios de las observaciones
footer.phone=Tel\u00E9fono celular
header.article=\u00A1Capit\u00E1n Phoenix
header.cancel=Cerrar sesi\u00F3n
header.celebrity=Boscotun est\u00E1 aqu\u00ED
header.classical=Bonito rollo
header.entertainment=Es un error
header.index=P\u00E1gina 
header.language=espa\u00F1ol
header.login=Acceder
header.personal=Ministerio de Relaciones Exteriores
header.reading=Leo todos los libros
header.register=Registro
index.article1=Yongan Tuogu
index.article2=Lee Bee y Duff: el amor de los hermanos de Tont\u00EDn.
index.articleContent1=Liu Bei ha confiado a su hijo Liu a Zhuge Zhengwo, que es el famoso "Viejo Solitario", que a menudo se considera la lealtad y la confianza de Liu Bei. Sin embargo, tambi\u00E9n se expres\u00F3 la opini\u00F3n de que era la astucia de Liu Bei con el fin de evitar el poder, la usurpaci\u00F3n y las cadenas espirituales de Zhuge. Entonces, \u00BFqu\u00E9 es lo que Liu Bei es la indulgencia de Liu Bei o el truco de Liu Bei? Le agradecer\u00EDa que tuviera a bien hacer distribuir la presente carta y su anexo como documento del Consejo de Seguridad.
index.articleContent2=Uno de ellos es un poeta, un hombre de la batalla del norte de Tasan de la Historia de China. El Sr. Lee ha sido llamado "Hazbo" y que ha sido objeto de gran atenci\u00F3n en el mundo, y Duffy es "Santo Dios" y el "Santa" est\u00E1 lleno de problemas fuera de los templos. Lo que es m\u00E1s ilustrativo es que los milagros de los siglos de poes\u00EDa de Li Bee y Duff son personas de la misma edad que viven en el mismo tiempo. Y lo m\u00E1s extra\u00F1o es que hay una relaci\u00F3n entre ellos y dejan una gran amistad a la que llaman.
index.celebrity1=- Cao
index.celebrity2=\u00A1Jo Yuan Jia
index.celebrity3=Li Zheng-min
index.celebrity4=El Emperador de Qin
index.celebrity5=D\u00EDa de Wukong
index.celebrityContent1=La gente dice: \u00ABEl Se\u00F1or del Centinela, el avaricioso\u00BB. \
Los h\u00E9roes no se atreven a temer a su audacia de una generaci\u00F3n. \u00A1Les han insultado durante miles de a\u00F1os! \u00A1El Kung-gi, el Gran Caballero, no tiene talento! 
index.celebrityContent2=Tengo un traje de derecha, y el cielo y yo no tenemos nada que ver con eso. \
Zhou Yuan es uno de los m\u00E1s distinguidos monasterios de la historia de China. \
Durante toda la vida, se ha construido un gran n\u00FAmero de \u00E1rboles y se ha creado un gran n\u00FAmero de reglamentaciones institucionales que han llevado a cabo casi 300 a\u00F1os de antig\u00FCedad en la ma\u00F1ana.
index.celebrityContent3=Demasiado glorioso, m\u00E1s antiguo de la antig\u00FCedad. \
Sin embargo, China no tiene nada que ver con tres generaciones. \
El Sr. Don Xiao-ji es un gran pol\u00EDtico, escritor de libros, un gran l\u00EDder de la historia de China, un gran l\u00EDder que afecta a China y a los procesos mundiales. 
index.celebrityContent4=\u00DAltimamente, el glorioso despiadado, el mundo entero se descontrola. \
Recuper\u00F3 a los seis pa\u00EDses, se uni\u00F3 a los seis pa\u00EDses, los separatistas, los esclavistas septentrionales, termin\u00F3 la divisi\u00F3n de los cortes y cre\u00F3 el primer pa\u00EDs multi\u00E9tnico unificado de la historia de nuestro pa\u00EDs.
index.celebrityContent5=A pesar de todo lo que ha pasado, no hay poes\u00EDa en el poes\u00EDa. \
Es la \u00FAnica reina de la historia de China y su vida es una vida brillante, una vida envidiosa, pero, sin embargo, una vida dif\u00EDcil, solitaria y solitaria.
index.content1=Con visi\u00F3n de futuro, conocemos las tendencias hist\u00F3ricas de los milenios para hacer frente mejor a las tendencias actuales en materia de desarrollo social y a adaptarse mejor a las corrientes de los tiempos
index.content2=El libro es antiguo y la sabidur\u00EDa no es antigua. La historia de aprendizaje es la forma m\u00E1s f\u00E1cil de aprender si queremos que su sabidur\u00EDa sea m\u00E1s enriquecedora y sensata. La sabidur\u00EDa de los antiguos es un activo valioso que debemos vivir
index.content3=La historia de los pechos hace que la gente se entere de todo. La historia ha documentado el \u00E9xito del pasado humano y el fracaso de todos los acontecimientos hist\u00F3ricos registrados no es una flor simple, sino una causa compleja. Por lo tanto, a trav\u00E9s de la visi\u00F3n hist\u00F3rica de los grandes r\u00EDos, hemos aprendido muchas lecciones sobre el cambio de reg\u00EDmenes de larga data, la humillaci\u00F3n de la familia y la estigmatizaci\u00F3n personal.
index.core=Capacidad b\u00E1sica
index.coreContent=A trav\u00E9s de una intensa recopilaci\u00F3n de datos y de innovaciones tecnol\u00F3gicas, se ofrece una plataforma para la adquisici\u00F3n de conocimientos hist\u00F3ricos. \
S\u00F3lo para ense\u00F1ar la belleza de la cultura de China. 
index.domain=Yao Shun Yu
index.FriendshipLink=Cooperaci\u00F3n de medios de comunicaci\u00F3n
index.goal=Objetivo de los servicios
index.goal1=Aprendizaje eficiente
index.goal2=Demu\u00E9stralo claramente
index.goal3=Innovaciones metodol\u00F3gicas
index.goal4=Eficacia profesional
index.goalContent1=Se dispone de conocimientos claros para proporcionar canales de aprendizaje eficientes y sencillos, enriquecer el conocimiento hist\u00F3rico y mejorar las dimensiones culturales. \

index.goalContent2=El personal del cuadro org\u00E1nico se encarga de la elaboraci\u00F3n de los conocimientos, los detalles de los productos, los tres grupos y la presentaci\u00F3n de conocimientos amplios y abundantes para los usuarios. \

index.goalContent3=En el nuevo contexto de Internet +, se utiliza la tecnolog\u00EDa de la informaci\u00F3n y las comunicaciones para integrar plenamente la Internet con el aprendizaje hist\u00F3rico y crear un nuevo ecosistema de desarrollo. \

index.goalContent4=Preocupada por la experiencia de los usuarios, la voz de los usuarios y la creaci\u00F3n de m\u00E9todos m\u00E1s interesantes de aprendizaje, s\u00F3lo para presentar los elementos m\u00E1s abundantes, y acogemos con benepl\u00E1cito sus valiosas recomendaciones.
index.learnMore=Aprende m\u00E1s
index.moreArticle=M\u00E1s art\u00EDculos
index.moreCelebrity=M\u00E1s celebridad
index.recommend1=Si tiene alguna sugerencia, puede enviarnos
index.recommend2=Por favor, llene su consejo aqu\u00ED abajo
index.recommend3=\u00BFCu\u00E1l es su consejo? 
index.recommend4=Enviar
index.roll1=Reconocidas como pedigr\u00EDes
index.roll2=Art\u00EDculos publicados
index.roll3=Ya se han realizado visitas
index.roll4=usuarios registrados
index.title1=Piensa en la historia y guiar\u00E1 el futuro
index.title2=Inspirada en inteligencia y inspiraci\u00F3n
index.zhuangzi=Mi vida tiene una carrera y no se sabe nada. - El banquero. 
entertainment.slogan2=Diaochan, pacificador, despejado. - Wally. 
entertainment.slogan1=La vida tiene que ser gloriosa y desaprovechada por la luna. - Lee Bee.
entertainment.content=Proporciona una serie de formas interesantes de esparcimiento. Bienvenido a la pr\u00E1ctica. El equilibrio es un buen lugar. El equilibrio ecol\u00F3gico es equilibrado, la nutrici\u00F3n es equilibrada y la salud f\u00EDsica se garantiza, y el equilibrio de la mano de obra es una fuente de energ\u00EDa, un equilibrio psicol\u00F3gico y un equilibrio espiritual que requiere un coraz\u00F3n y un equilibrio. \
entertainment.t1=Demasiado grande
entertainment.t1=\u00A1Adelante! \u00A1Adelante!
entertainment.t2=Quiero ser director
entertainment.t3=Aumento de la interacci\u00F3n
entertainment.t4=Utilizando la interfaz de identificaci\u00F3n de la persona para identificar el valor y determinar la belleza y clasificar en funci\u00F3n de las calificaciones.
entertainment.tContent1=\u00BFQuieren experimentar con un traje antiguo en la antig\u00FCedad? Pru\u00E9bate esta funci\u00F3n mediante la integraci\u00F3n de la cara humana para que puedas tener una adicci\u00F3n.  
entertainment.tContent2=A trav\u00E9s del tablero de la primera frase que nos ofrece, hay premios para los celebridades. 
entertainment.tContent3=Seguiremos participando en m\u00E1s juegos interactivos y le deseamos lo mejor. \
entertainment.tContent4=Prueba
entertainment.tContent4=\u00A1Muy pronto
entertainment.experience=Prueba
entertainment.tuned=\u00A1Muy pronto!
entertainmentFuse.start=Iniciando s\u00EDntesis
entertainmentFuse.introduction=Descripci\u00F3n de Habilidad
entertainmentFuse.title1=Mira la imagen que llevas en el traje. Es una adicci\u00F3n a la adicci\u00F3n. 
entertainmentFuse.title2=Esta funci\u00F3n se basa en la funci\u00F3n de reconocimiento de cara a persona. Se puede juntar con caracteres especiales. Las fotograf\u00EDas de la integraci\u00F3n incluir\u00EDan las caracter\u00EDsticas de la persona en el mapa de la integraci\u00F3n, as\u00ED como otras caracter\u00EDsticas y elementos de los gr\u00E1ficos. \
entertainmentFuse.chooseTemp=Escoge el modelo
entertainmentFuse.chooseTemp=Sube la foto
entertainmentFuse.uploadPic=No hay fotocopias
entertainmentFuse.noPic=Aseg\u00FArate de que no pongas fotos de arrogancia. 
entertainmentFuse.title3=Resultados
entertainmentFuse.result=A\u00FAn no hay resultados Individibles
entertainmentFuse.noResult=\u00A1Necesito apoyo
entertainmentFuse.getSuppot=Si te gusta la funci\u00F3n, \u00A1dir\u00EDgete a tu amigo y acompa\u00F1e a tus amigos! 
entertainmentFuse.like=Agradecimiento a Face+ Abastecimiento de apoyo t\u00E9cnico. 
entertainmentFuse.thankful=Compartir la p\u00E1gina de este amigo
entertainmentFuse.share=Si no aprendes, no puedes difundir tus talentos; si no quieres aprender, no puedes aprender. Zhuge Liang
person.slogan5=El papel dormir\u00E1 poco a poco, nunca se sabe que el asunto quiere practicar. Lu ti. 
person.slogan4=Si no lo hueles, si no lo oyes, si no lo ves, si no lo sabes, entonces si lo sabes, no act\u00FAes en ello. Xunzi. 
person.slogan1=Alg\u00FAn d\u00EDa, con mi vela perforando las nubes, montar\u00E9 el viento, romper\u00E9 las olas, y atravesar\u00E9 el vasto mar. Li Bai. 
person.slogan2=Tres luces y cinco pollos, es hora de que los hombres lean. Yan Zhenqing. 
person.slogan3=
person.slogan6=El cielo y la tierra hacen que mi talento tenga su uso, incluso si el oro se usar\u00E1 para empezar de nuevo. Li Bai. 
person.slogan7=Las olas ca\u00EDan en la costa y llenaron miles de pilas de nieve. El r\u00EDo y la monta\u00F1a pintoresca, cu\u00E1ntos h\u00E9roes por vez. Su Shi. \
person.slogan8=La ambici\u00F3n no es la altura del a\u00F1o, no hay espacio para vivir de un ni\u00F1o de cien a\u00F1os. Shi Yukun. 
person.slogan9=El dolor bebe una canci\u00F3n loca vac\u00EDa para pasar el d\u00EDa, vuela alto y alto dominante para el hombre. Li Bai. \
person.slogan10=Confianza en la vida doscientos a\u00F1os, cuando el flujo de tres mil li. Mao Zedong
person.username=Nombre del usuario
person.password=La contrase\u00F1a
person.login=Acceder
person.noAcc=\u00BFNo hay cuenta? 
register.username=Nombre de Usuario
register.passwordIngresa la contrase\u00F1a
register.rePass=Ingresa el c\u00F3digo de nuevo
register.nickname=Ingresa un apodo
register.mobile=Ingresa el n\u00FAmero de tel\u00E9fono
register.email=Ingresa la direcci\u00F3n de correo
register.haveAcc=\u00BFTienes una cuenta?