article.follow=\u95A2\u6CE8
article.Literati=\u6587\u4EBA\u96C5\u58EB
article.search15=\u691C\u7D22\u6642\u9593\u306F\u9006\u8AAC\u524D\u306E15\u4EF6\u3057\u304B\u3042\u308A\u307E\u305B\u3093\u3088\u3002
articleDetail.comment=\u4ECA\u3092\u8A55\u3057\u3066\u53E4\u3092\u8AD6\u305A\u308B
articleDetail.current=\u73FE\u5728\u306E\u30E6\u30FC\u30B6\u30FC
articleDetail.input=\u30E1\u30C3\u30BB\u30FC\u30B8\u306E\u5165\u529B
articleDetail.Objection=\u53CD\u5BFE\u3059\u308B
articleDetail.population=\u30AA\u30F3\u30E9\u30A4\u30F3\u4EBA\u6570
articleDetail.pulish=\u767A\u884C\u5148
articleDetail.send=\u767A\u9001
articleDetail.suppot=\u652F\u3048\u308B
articleDetail.welcome=\u73FE\u4EE3\u306E\u8003\u53E4\u3078\u3088\u3046\u3053\u305D\u3001\u307F\u306A\u3055\u3093\u3001\u6587\u660E\u7684\u306B\u767A\u8A00\u3057\u3066\u3001\u74B0\u5883\u3092\u5275\u9020\u3057\u3066\u304F\u3060\u3055\u3044\u3002
atricle.article=\u6587\u7AE0
atricle.author=\u4F5C\u8005
atricle.couldnotfind=\u3042\u3042\u3054\u5E0C\u671B\u306E\u66F8\u985E\u304C\u898B\u3064\u304B\u3089\u306A\u3044\u3088\u3046\u3067\u3059\u306D
atricle.enter=\u5165\u308B
atricle.Reprint=\u3066\u3093\u3055\u3044\u3059\u308B
atricle.searchArticle=\u6587\u7AE0\u307E\u305F\u306F\u4F5C\u8005\u3092\u691C\u7D22\u3059\u308B
atricle.slogan=\u5B66\u3073\u3066\u601D\u308F\u3056\u308C\u3070\u5373\u3061\u6697\u3057\uFF0C\u601D\u3044\u3066\u5B66\u3070\u3056\u308C\u3070\u5373\u3061\u5371\u3046\u3057\u3002-\u5B54\u5B50
atricle.top=\u7F6E\u304F
atricle.updatetime=\u4FEE\u6B63\u6642\u9593
celebrity.goal1=\u660E\u6670\u3067\u3042\u308B
celebrity.goal2=\u9AD8\u52B9\u7387
celebrity.goal3=\u5354\u529B\u3059\u308B\uFF0E
celebrity.goalContent1=\u6B74\u53F2\u3092\u93E1\u306B\u3057\u3066\u3001\u672A\u6765\u3092\u63A8\u6E2C\u3057\u3066\u3001\u767A\u5C55\u306E\u76EE\u3067\u4E16\u754C\u3092\u898B\u3066\u3001\u5FC3\u3092\u958B\u3044\u3066\u3001\u6587\u5316\u3092\u4F1D\u627F\u3059\u308B\u3002
celebrity.goalContent2=\u601D\u60F3\u306F\u6D3B\u767A\u3067\u3001\u5305\u5BB9\u529B\u304C\u5E83\u304F\u3066\u3001\u591A\u69D8\u306A\u601D\u60F3\u3092\u53D7\u3051\u5165\u308C\u3066\u3001\u3084\u3063\u3068\u601D\u7D22\u3057\u3066\u3001\u7D30\u3044\u6D41\u308C\u304C\u3042\u308B\u3002
celebrity.goalContent3=\u6559\u80B2\u5185\u5BB9\u3092\u88DC\u52A9\u3057\u3001\u6559\u5E2B\u306E\u8CA0\u62C5\u3092\u8EFD\u6E1B\u3057\u3066\u3001\u5B66\u751F\u306E\u6B74\u53F2\u4EBA\u7269\u306B\u5BFE\u3059\u308B\u8208\u5473\u3092\u5F15\u304D\u8D77\u3053\u3059\u3002
celebrity.nosearch=\u691C\u7D22\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3059\u308B
celebrity.search=\u635C\u7D22
celebrity.searchCelebrity=\u4EBA\u7269\u3092\u635C\u7D22\u3059\u308B
celebrity.slogan1=\u306B\u305B\u3082\u306E\u306F\u8EAB\u3060\u3057\u306A\u307F\u304C\u4E0A\u54C1\u3067\uFF0C\u8EE2\u76CA\u591A\u5E2B\u306F\u6C5D\u5E2B\u3067\u3042\u308B\uFF0E\u3002-\u675C\u752B
celebrity.slogan2=\u8AAD\u66F8\u306E\u5FC3\u914D\u306F\u591A\u304F\u306A\u304F\uFF0C\u8003\u3048\u304C\u306F\u3063\u304D\u308A\u3057\u306A\u3044\uFF0E\u3002-\u97D3\u6108\u3002\

celebrity.slogan3=\u672C\u3092\u8AAD\u3093\u3067\u4E07\u5DFB\u3092\u7834\u3063\u3066\uFF0C\u7B46\u3092\u4E0B\u308D\u3059\u306E\u304C\u795E\u306E\u3088\u3046\u3060\uFF0E\u3002-\u675C\u752B\u3002\

celebrity.slogan4=\u4E09\u66F4\u306B\u706F\u304C\u3064\u304F\u306E\u306F\uFF0C\u7537\u5B50\u304C\u8AAD\u66F8\u3057\u3066\u3044\u308B\u6642\u3067\u3042\u308B\uFF0E\u3002-\u9854\u771F\u537F\u3002\

celebrity.slogan5=\u4EBA\u9593\u5B66\u306F\u521D\u3081\u3066\u77E5\u3063\u3066\u3044\u308B\u304C\uFF0C\u975E\u81EA\u7136\u3092\u5B66\u3070\u306A\u3044\uFF0E\u3002-\u5B5F\u3002\

celebrity.slogan6=\uFF08\u6C34\uFF09\u6E9D\u306E\u65B9\u3078\u805E\u304F\u3068\u305D\u306E\u901A\u308A\u8A31\u53EF\u3055\u308C\uFF0C\u6E90\u3068\u306A\u308B\u3082\u306E\u3068\u306A\u3063\u305F\uFF0E\u3002-\u6731
celebrityDetail.alias=\u5225\u540D
celebrityDetail.brithday=\u751F\u8A95\u306E\u65E5
celebrityDetail.hometown=\u51FA\u751F\u5730
celebrityDetail.introduction=\u30D7\u30ED\u30D5\u30A3\u30FC\u30EB
classical.difficult=\u4EBA\u304C\u3053\u306E\u8A18\u4E8B\u306F\u96E3\u3057\u3044\u3068\u601D\u3063\u3066\u3044\u307E\u3059
classical.easy=\u4EBA\u306E\u4EBA\u304C\u3053\u306E\u6587\u7AE0\u306E\u96E3\u6613\u5EA6\u306F\u3061\u3087\u3046\u3069\u3088\u3044\u3068\u601D\u3046
classical.slogan=\u8AAD\u66F8\u306E\u65B9\u6CD5\u306F\uFF0C\u9806\u3092\u8FFD\u3063\u3066\u3057\u3060\u3044\u306B\u9032\u307F\uFF0C\u719F\u8AAD\u3057\u3066\u719F\u8003\u3059\u308B\uFF0E\u3002-\u6731\u3002
classical.title1=\u306A\u305C\u6587\u8A9E\u6587\u3092\u5B66\u3076\u306E\u304B
classical.title2=\u6587\u8A9E\u6587\u306F\u4E2D\u83EF\u6C11\u65CF\u306E\u77E5\u6075\u3068\u601D\u60F3\u3092\u51DD\u96C6\u3057\u3001\u4E2D\u83EF\u6587\u5316\u306E\u5B9D\u3067\u3042\u308B\u3002\u6587\u8A9E\u6587\u3092\u5B66\u3076\u3053\u3068\u306F\uFF0C\u6211\u3005\u306B\u4E2D\u56FD\u306E\u6C17\u8CEA\u3092\u306F\u3063\u304D\u308A\u3068\u89E6\u308C\u3055\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u308B\uFF0E\u3002\u5F7C\u3089\u306E\u77E5\u6075\u3068\u4FA1\u5024\u306F\u3001\u6642\u306E\u6D41\u308C\u3068\u3068\u3082\u306B\u6697\u304F\u306A\u308B\u306E\u3067\u306F\u306A\u304F\u3001\u307E\u3059\u305D\u306E\u8F1D\u304D\u3092\u5E2F\u3073\u3066\u304D\u305F\u3002
classical.title3=\u591A\u304F\u8AAD\u3093\u3067\uFF0C\u591A\u304F\u6697\u5531\u3057\u3066\u7DF4\u7FD2\u3057\u306A\u3055\u3044
classical.title4=\u4E2D\u83EF\u306E\u3059\u3050\u308C\u305F\u4F1D\u7D71\u6587\u5316\u3092\u7D99\u627F\u3059\u308B
classical.title5=\u6587\u8A9E\u6587\u306E\u91CD\u8981\u6027
classical.title6=\u6587\u8A9E\u6587\u306F\u6559\u3048\u308B\u3053\u3068\u5B66\u3076\u3053\u3068\u306E\u91CD\u70B9\u3067\u3042\u308A\uFF0C\u66F4\u306B\u5927\u5B66\u5165\u8A66\u306E\u91CD\u70B9\u3067\u3042\u308B\uFF0E\u3002\u5927\u5B66\u53D7\u9A13\u306E\u7B54\u6848\u3092\u4E2D\u56FD\u8A9E\u3067\u8AAD\u3080\u5272\u5408\u304C\u5927\u304D\u3044\u3002\u6559\u6750\u306E\u4E2D\u3067\u9078\u3093\u3060\u6587\u8A9E\u6587\u306F\u3059\u3079\u3066\u6587\u8CEA\u3067\u7F8E\u3057\u3044\u7D4C\u5178\u306E\u7AE0\u3067\u3001\u79C1\u306E\u77E5\u8B58\u3092\u5897\u52A0\u3057\u3066\u3001\u6587\u8A9E\u306E\u8AAD\u66F8\u80FD\u529B\u3092\u9AD8\u3081\u3066\u3001\u6587\u7AE0\u3092\u66F8\u304F\u305F\u3081\u306B\u8C4A\u5BCC\u306A\u5178\u578B\u7684\u306A\u7D20\u6750\u3092\u63D0\u4F9B\u3057\u3066\u3001\u66F4\u306B\u79C1\u9054\u306E\u751F\u547D\u3068\u9B42\u3092\u6804\u990A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002
classical.updatetime=\u66F4\u65B0\u6642\u9593
classical.viewArticle=\u3053\u306E\u8A18\u4E8B\u3092\u898B\u308B
classicalDetail.answer=\u7B54\u3048
classicalDetail.difficult=\u96E3\u3057\u3059\u304E\u307E\u3059
classicalDetail.easy=\u7C21\u5358\u3060
classicalDetail.hideAnswer=\u7B54\u3048\u3092\u96A0\u3059
classicalDetail.showAnswer=\u7B54\u3048\u3092\u8868\u793A\u3059\u308B
classicalDetail.translation=\u539F\u6587\u7FFB\u8A33
classicalDetail.whatDiff=\u3053\u306E\u6587\u7AE0\u306F\u96E3\u3057\u3044\u3068\u601D\u3044\u307E\u3059\u304B\u3002
footer.address=\u9023\u7D61\u5148
footer.addressContent=\u5E83\u5DDE\u5E02\u5929\u6CB3\u533A
footer.contact=\u9023\u7D61\u3057\u308D
footer.feedback=\u610F\u898B\u30D5\u30A3\u30FC\u30C9\u30D0\u30C3\u30AF
footer.phone=\u30B5\u30FC\u30D3\u30B9\u96FB\u8A71
header.article=\u9E3E\u7FD4\u9CF3\u96C6
header.cancel=\u307E\u3063\u3057\u3087\u3046
header.celebrity=\u53E4\u4ECA\u306B\u901A\u3058\u308B
header.classical=\u672C\u3092\u8AAD\u3081\u3070\u305F\u3081\u306B\u306A\u308B
header.entertainment=\u9152\u5BB4\u304C\u76DB\u3093\u306B\u884C\u308F\u308C\u308B\u3053\u3068
header.index=\u30C8\u30C3\u30D7\u30DA\u30FC\u30B8
header.language=\u65E5\u672C\u8A9E
header.login=\u767B\u9332
header.personal=\u500B\u4EBA\u4E2D\u5FC3
header.reading=\u4E07\u5DFB\u306E\u66F8\u3092\u8AAD\u3093\u3067\u4E07\u91CC\u306E\u9053\u3092\u884C\u304F
header.register=\u767B\u8A18
index.article1=\u6C38\u5B89\u6258\u5B64
index.article2=\u674E\u767D\u3068\u675C\u752B\uFF1A\u5510\u8A69\u306E\u5144\u5F1F\u306E\u60C5
index.articleContent1=\u5289\u5099\u306F\u81E8\u7D42\u306E\u969B\u306B\u81EA\u5206\u306E\u606F\u5B50\u3067\u3042\u308B\u5289\u7985\u3092\u8AF8\u845B\u4EAE\u306B\u8A17\u3057\u305F\u304C\u3001\u3053\u308C\u304C\u6709\u540D\u306A\u300C\u6C38\u5B89\u8A17\u5B64\u300D\u3067\u3042\u308A\u3001\u305D\u306E\u3053\u3068\u3092\u5289\u5099\u306E\u5FE0\u539A\u3068\u8AF8\u845B\u4EAE\u3078\u306E\u4FE1\u983C\u3068\u898B\u306A\u3057\u3066\u3044\u308B\u3002\u3057\u304B\u3057\u3001\u3053\u308C\u306F\u8AF8\u845B\u4EAE\u306E\u5C02\u6A29\u3092\u9632\u304E\u3001\u6A29\u529B\u3092\u596A\u3059\u308B\u3053\u3068\u3092\u9632\u3050\u305F\u3081\u306B\u3001\u8AF8\u845B\u4EAE\u306B\u7CBE\u795E\u7684\u306A\u67B7\u3092\u304B\u3051\u3066\u3044\u308B\u306E\u3067\u306F\u306A\u3044\u304B\u3068\u8003\u3048\u305F\u8005\u3082\u3044\u305F\u3002\u3067\u306F\u3001\u5289\u5099\u306E\u907A\u5150\u306B\u8A17\u3055\u308C\u305F\u306E\u306F\u3001\u5289\u5099\u306E\u4EC1\u7FA9\u3092\u8868\u3057\u3066\u3044\u308B\u306E\u304B\u3001\u305D\u308C\u3068\u3082\u5289\u5099\u306E\u6B3A\u304D\u306A\u306E\u304B\u3002\u300C\u6613\u4E2D\u5929\u54C1\u4E09\u56FD\u300D\u306E\u2212\u6C38\u5B89\u8A17\u306B\u6CE8\u76EE\u3057\u3066\u304F\u3060\u3055\u3044
index.articleContent2=\u5F7C\u3089\u306F\u8A69\u4ED9\u3067\u3042\u308A\uFF0C\u3082\u3046\u4E00\u4EBA\u306F\u8A69\u8056\u3067\u3042\u308A\uFF0C\u3059\u3079\u3066\u4E2D\u56FD\u306E\u8A69\u6B4C\u53F2\u4E0A\u6CF0\u5C71\u5317\u6597\u7D1A\u306E\u4EBA\u7269\u3067\u3042\u308B\uFF0E\u3002\u674E\u767D\u306F\u300C\u4ED9\u300D\u3068\u3057\u3066\u6319\u3052\u3089\u308C\u3001\u3053\u306E\u300C\u4ED9\u300D\u306F\u5929\u4E0B\u306E\u5927\u4E8B\u306B\u5BFE\u3057\u3066\u591A\u304F\u95A2\u5FC3\u3092\u6301\u3063\u3066\u3044\u308B\u3002\u675C\u752B\u306F\u300C\u8056\u300D\u3068\u5C0A\u3070\u308C\u3001\u3053\u306E\u300C\u8056\u300D\u306F\u5ECA\u5EDF\u306E\u307B\u304B\u306B\u3082\u591A\u304F\u306E\u5FC3\u914D\u304C\u3042\u308B\u3002\u3055\u3089\u306B\u4F1D\u8AAC\u7684\u306B\u306F\u3001\u674E\u767D\u3068\u675C\u752B\u306E\u3088\u3046\u306A\u767E\u5E74\u3076\u308A\u306E\u8A69\u306E\u5947\u624D\u306F\u3001\u306A\u3093\u3068\u540C\u3058\u6642\u7A7A\u3067\u751F\u6D3B\u3057\u3066\u3044\u308B\u540C\u4E16\u4EE3\u3067\u3042\u308B\u3002\u3055\u3089\u306B\u4E0D\u601D\u8B70\u306A\u3053\u3068\u306B\u3001\u5F7C\u3089\u306E\u9593\u306B\u306F\u307E\u3060\u4EA4\u969B\u304C\u3042\u3063\u305F\u3057\u3001\u5F8C\u306E\u4E16\u4EE3\u306E\u305F\u3081\u306E\u5049\u5927\u306A\u53CB\u60C5\u304C\u6B8B\u3055\u308C\u3066\u3044\u305F
index.celebrity1=\u66F9\u64CD
index.celebrity2=\u6731\u5143\u748B
index.celebrity3=\u674E\u4E16\u6C11
index.celebrity4=\u79E6\u59CB\u7687
index.celebrity5=\u6B66\u5247\u5929
index.celebrityContent1=\u4EBA\u306F\u300C\u6CBB\u4E16\u306E\u80FD\u81E3\u3001\u4E71\u4E16\u306E\u5978\u96C4\u300D\u3068\u547C\u3070\u308C\u308B\u3002\
\u82F1\u96C4\u306F\u4E00\u4EBA\u306E\u52C7\u6C17\u3092\u6050\u308C\u305A\u3001\u4E00\u4EE3\u306E\u5978\u96C4\u3067\u3042\u308B\u66F9\u64CD\u306F\u3001\u5F8C\u306E\u4EBA\u306B\u4F55\u5343\u5E74\u3082\u306E\u306E\u3057\u3089\u308C\u305F\u3002\u6587\u6CBB\u306E\u6B66\u529F\u3067\u3042\u3063\u3066\u3001\u96C4\u624D\u3068\u5927\u7565\u306E\u66F9\u64CD\u306F\u78BA\u304B\u306B\u5F53\u6642\u591A\u304F\u306E\u4EBA\u6750\u3092\u5F97\u3089\u308C\u306A\u304B\u3063\u305F\u306E\u3067\u3042\u308B\u3002
index.celebrityContent2=\u79C1\u306F\u3082\u3068\u53F3\u306E\u670D\u3092\u7740\u3066\u3044\u305F\u306E\u306B\uFF0C\u5929\u4E0B\u306F\u79C1\u3068\u4F55\u306E\u4EF2\u304C\u3042\u3063\u305F\u306E\u3060\u308D\u3046\u304B\uFF0E\u3002\
\u6731\u5143\u306F\u4E2D\u56FD\u53F2\u4E0A\u6700\u3082\u512A\u308C\u305F\u541B\u4E3B\u306E\u4E00\u4EBA\u3067\u3042\u308B\u3002\
\u4E00\u751F\u653F\u4E8B\u306B\u7CBE\u3092\u51FA\u3057\u3001\u5EFA\u3066\u3089\u308C\u305F\u6728\u306F\u975E\u5E38\u306B\u591A\u304F\u3001\u5927\u91CF\u306E\u5236\u5EA6\u3068\u5178\u7AE0\u3092\u5275\u7ACB\u3057\u3001\u660E\u671D\u304B\u3089\u4E09\u767E\u5E74\u8FD1\u304F\u306E\u57FA\u790E\u696D\u3092\u7BC9\u3044\u305F\u3002
index.celebrityContent3=\u592A\u5B97\u306E\u6587\u6B66\u4E21\u9053\u306E\u624D\u306F\uFF0C\u6614\u306E\u3082\u306E\u3088\u308A\u3082\u512A\u308C\u3066\u3044\u308B\uFF0E\u3002\
\uFF08\u56FD\u8BED\uFF09\u4E09\u4EE3\u3092\u305F\u3066\u305D\u308C\u3092\u8FD4\u3057\u305F\u304C\uFF0C\u4E2D\u56FD\u306E\u7E41\u6804\u306B\u306F\u306A\u304B\u3063\u305F\u3053\u3068\u304C\u3042\u3063\u305F\uFF0E\u3002\
\u5510\u592A\u5B97\u674E\u4E16\u6C11\u306F\u4E2D\u56FD\u53E4\u4EE3\u306E\u6B74\u53F2\u4E0A\u306E\u5049\u5927\u306A\u653F\u6CBB\u5BB6\u3001\u66F8\u9053\u5BB6\u3067\u3001\u5353\u8D8A\u3057\u305F\u30EA\u30FC\u30C0\u30FC\u3001\u4E2D\u83EF\u4E43\u81F3\u4E16\u754C\u306E\u30D7\u30ED\u30BB\u30B9\u306B\u5F71\u97FF\u3092\u4E0E\u3048\u308B\u5091\u51FA\u3057\u305F\u4EBA\u7269\u3067\u3001\u5F7C\u306F\u8CE2\u624D\u3092\u4F7F\u3063\u3066\u3001\u6709\u80FD\u3092\u9078\u3093\u3067\u3001\u5584\u304F\u3066\u6D41\u306E\u3088\u3046\u306B\u3001\u805E\u3044\u305F\u3089\u3059\u3050\u306B\u5909\u3048\u308B\u3002
index.celebrityContent4=\u4E00\u5E1D\u306F\u53E4\u306B\u9707\u52D5\u3057\u3066\u3001\u5929\u4E0B\u306E\u8987\u9053\u3092\u7D71\u4E00\u3057\u3066\u5FC3\u3092\u5931\u3063\u305F\u3002\
\u5F7C\u306F\u4EBA\u6750\u3092\u91CD\u7528\u3057\u3001\u516D\u56FD\u3092\u7D71\u4E00\u3057\u3001\u5357\u5F81\u8D8A\u65CF\u3001\u5317\u6483\u5974\u3092\u6483\u3063\u3066\u3001\u8AF8\u4FAF\u306E\u5272\u62E0\u306E\u5206\u88C2\u5C40\u9762\u3092\u7D42\u308F\u308A\u3001\u4E2D\u56FD\u306E\u6B74\u53F2\u4E0A\u3067\u521D\u3081\u3066\u7D71\u4E00\u3055\u308C\u305F\u591A\u6C11\u65CF\u306E\u5C01\u5EFA\u56FD\u5BB6\u3092\u5275\u7ACB\u3057\u305F\u3002
index.celebrityContent5=\u529F\u7F6A\u8AD6\u4E89\u5343\u5E74\u3092\u4E89\u3046\u304C\uFF0C\u5B57\u306E\u306A\u3044\u7891\u306F\u81F3\u308B\u6240\u8A69\u6587\u306B\u66F8\u304B\u308C\u3066\u3044\u308B\uFF0E\u3002\
\u5F7C\u5973\u306F\u4E2D\u56FD\u53F2\u4E0A\u552F\u4E00\u306E\u5973\u6027\u7687\u5E1D\u3067\u3042\u308A\u3001\u5F7C\u5973\u306E\u4E00\u751F\u306F\u8F1D\u304B\u3057\u3044\u751F\u6DAF\u3067\u3042\u308A\u3001\u7FA8\u671B\u3059\u3079\u304D\u751F\u6DAF\u3067\u3042\u3063\u305F\u304C\u3001\u56F0\u96E3\u306A\u4E00\u751F\u3001\u5B64\u72EC\u306A\u751F\u6DAF\u3067\u3042\u3063\u305F\u3002
index.content1=\u9AD8\u624D\u9060\u51FA\u3001\u6211\u3005\u306F\u6570\u5343\u5E74\u6765\u306E\u6B74\u53F2\u767A\u5C55\u898F\u5247\u3092\u77E5\u3063\u3066\u3053\u305D\u3001\u4ECA\u306E\u793E\u4F1A\u767A\u5C55\u306E\u50BE\u5411\u3092\u3088\u304F\u5224\u65AD\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u3066\u3001\u6642\u4EE3\u767A\u5C55\u306E\u6D41\u308C\u306B\u3082\u3063\u3068\u3088\u304F\u9806\u5FDC\u3055\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002
index.content2=\u66F8\u7269\u306B\u306F\u53E4\u4ECA\u304C\u3042\u308B\u304C\uFF0C\u77E5\u6075\u306B\u306F\u53E4\u4ECA\u304C\u306A\u3044\uFF0E\u3002\u81EA\u5206\u306E\u77E5\u6075\u3092\u5145\u5B9F\u3055\u305B\u3066\u92ED\u304F\u3057\u305F\u3044\u306E\u3067\u3042\u308C\u3070\u3001\u6B74\u53F2\u3092\u5B66\u3076\u306E\u304C\u4E00\u756A\u7C21\u5358\u306A\u30B7\u30E7\u30FC\u30C8\u30AB\u30C3\u30C8\u3067\u3059\u3002\u6614\u306E\u4EBA\u305F\u3061\u306E\u77E5\u6075\u3053\u305D\uFF0C\u6211\u3005\u304C\u6D3B\u7528\u3059\u3079\u304D\u8CB4\u91CD\u306A\u8CC7\u7523\u3067\u3042\u308B\u3002
index.content3=\u80F8\u306E\u4E2D\u306B\u306F\u6B74\u53F2\u304C\u3042\u3063\u3066\u3001\u201C\u5343\u5E74\u3092\u8FCE\u3048\u3066\u3001\u4E07\u91CC\u3092\u898B\u308B\u201D\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u6B74\u53F2\u306B\u306F\u3001\u4EBA\u985E\u306E\u904E\u53BB\u306E\u8208\u4EA1\u306E\u6210\u5426\u304C\u8A18\u3055\u308C\u3066\u304A\u308A\u3001\u8A18\u9332\u3055\u308C\u305F\u6B74\u53F2\u7684\u51FA\u6765\u4E8B\u306E\u3069\u308C\u3082\u3001\u5358\u306A\u308B\u82B1\u304C\u6563\u308B\u306E\u3067\u306F\u306A\u304F\u3001\u8907\u96D1\u306A\u56E0\u679C\u3092\u542B\u3093\u3067\u3044\u308B\u3002\u305D\u306E\u305F\u3081\u3001\u79C1\u305F\u3061\u306F\u6B74\u53F2\u306E\u9577\u3044\u5DDD\u306E\u5168\u4F53\u3092\u901A\u3057\u3066\u3001\u6B74\u4EE3\u653F\u6A29\u306E\u4EA4\u4EE3\u3001\u5BB6\u65CF\u306E\u76DB\u8870\u3001\u500B\u4EBA\u306E\u6804\u8FB1\u306A\u3069\u304B\u3089\u3001\u8C4A\u5BCC\u306A\u6DF1\u3044\u7D4C\u9A13\u3068\u6559\u8A13\u3092\u7DCF\u62EC\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u3066\u3001\u305D\u308C\u306B\u3088\u3063\u3066\u79C1\u9054\u81EA\u8EAB\u306B\u6559\u8A13\u3068\u5553\u767A\u3092\u4E0E\u3048\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3002
index.core=\u4E2D\u6838\u80FD\u529B
index.coreContent=\u614E\u91CD\u306A\u8CC7\u6599\u53CE\u96C6\u3068\u6280\u8853\u9769\u65B0\u3092\u7D4C\u3066\u3001\u6B74\u53F2\u77E5\u8B58\u7372\u5F97\u30D7\u30E9\u30C3\u30C8\u30D5\u30A9\u30FC\u30E0\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002\
\u4E2D\u83EF\u306E\u512A\u79C0\u306A\u6587\u5316\u306E\u7CBE\u83EF\u3092\u4F1D\u627F\u3059\u308B\u305F\u3081\u3060\u3051\u306B\u3002
index.domain=\u5C2D\u821C\u79B9
index.FriendshipLink=\u5354\u529B\u5A92\u4F53\u00B7\u53CB\u60C5\u30EA\u30F3\u30AF
index.goal=\u30B5\u30FC\u30D3\u30B9\u76EE\u6A19
index.goal1=\u52B9\u7387\u7684\u306A\u5B66\u7FD2
index.goal2=\u306F\u3063\u304D\u308A\u3068\u898B\u3048\u308B
index.goal3=\u9769\u65B0\u65B9\u5F0F
index.goal4=\u5C02\u9580\u5B9F\u52B9
index.goalContent1=\u660E\u78BA\u306A\u77E5\u8B58\u8868\u73FE\u306F\u3001\u9AD8\u52B9\u7387\u3001\u4FBF\u5229\u306A\u5B66\u7FD2\u30EB\u30FC\u30C8\u3092\u63D0\u4F9B\u3057\u3001\u6B74\u53F2\u77E5\u8B58\u3092\u8C4A\u5BCC\u306B\u3057\u3001\u6587\u5316\u5185\u5BB9\u3092\u5411\u4E0A\u3055\u305B\u308B\u3002
index.goalContent2=\u5C02\u9580\u5BB6\u306F\u77E5\u8B58\u3092\u4E01\u5BE7\u306B\u6574\u7406\u3057\u3001\u614E\u91CD\u306B\u30DA\u30FC\u30B8\u306E\u30EC\u30A4\u30A2\u30A6\u30C8\u3092\u7DF4\u3063\u3066\u3001\u6D17\u7DF4\u3055\u308C\u305F\u88FD\u54C1\u306E\u7D30\u90E8\u3001\u4E09\u4F4D\u4E00\u4F53\u3068\u306A\u3063\u3066\u3001\u5168\u9762\u7684\u3067\u8C4A\u5BCC\u306A\u77E5\u8B58\u3092\u30E6\u30FC\u30B6\u30FC\u306B\u5C55\u793A\u3059\u308B\u3002\

index.goalContent3=\u300C\u30A4\u30F3\u30BF\u30FC\u30CD\u30C3\u30C8\uFF0B\u300D\u3068\u3044\u3046\u65B0\u305F\u306A\u80CC\u666F\u306E\u4E0B\u3067\uFF0C\u60C5\u5831\u901A\u4FE1\u6280\u8853\u3092\u5229\u7528\u3057\u3066\uFF0C\u30A4\u30F3\u30BF\u30FC\u30CD\u30C3\u30C8\u3068\u6B74\u53F2\u5B66\u7FD2\u3092\u3088\u308A\u6DF1\u304F\u878D\u5408\u3055\u305B\uFF0C\u65B0\u305F\u306A\u767A\u5C55\u751F\u614B\u3092\u5275\u9020\u3059\u308B\u3002
index.goalContent4=\u30E6\u30FC\u30B6\u30FC\u306E\u4F53\u9A13\u306B\u6CE8\u76EE\u3057\u3001\u30E6\u30FC\u30B6\u306E\u58F0\u306B\u8033\u3092\u50BE\u3051\u3066\u3001\u3088\u308A\u9762\u767D\u3044\u5B66\u7FD2\u65B9\u6CD5\u3092\u5275\u9020\u3057\u3066\u3001\u6700\u3082\u8C4A\u5BCC\u306A\u5185\u5BB9\u3092\u63D0\u4F9B\u3059\u308B\u305F\u3081\u306B\u3001\u8CB4\u91CD\u306A\u30A2\u30C9\u30D0\u30A4\u30B9\u3092\u6B53\u8FCE\u3057\u307E\u3059\u3002
index.learnMore=\u8A73\u7D30\u306F\u3053\u3061\u3089
index.moreArticle=\u305D\u306E\u4ED6\u306E\u6587\u7AE0
index.moreCelebrity=\u3082\u3063\u3068\u5049\u5927\u306A\u4EBA
index.recommend1=\u3082\u3057\u4F55\u304B\u3054\u63D0\u6848\u304C\u3042\u308C\u3070\u3001\u79C1\u305F\u3061\u306B\u9001\u3063\u3066\u304F\u3060\u3055\u3044
index.recommend2=\u3054\u610F\u898B\u3092\u4E0B\u306B\u3054\u8A18\u5165\u304F\u3060\u3055\u3044
index.recommend3=\u3042\u306A\u305F\u306F\u4F55\u304B\u3044\u3044\u30A2\u30C9\u30D0\u30A4\u30B9\u304C\u3042\u308A\u307E\u3059\u304B
index.recommend4=\u767A\u9001
index.roll1=\u53CE\u96C6\u3057\u305F\u4EBA\u7269\u767E\u79D1
index.roll2=\u767A\u520A\u3055\u308C\u305F\u6587\u7AE0
index.roll3=\u30A2\u30AF\u30BB\u30B9\u6570\u306F\u3059\u3067\u306B\u3042\u308A\u307E\u3059
index.roll4=\u767B\u9332\u3055\u308C\u305F\u30E6\u30FC\u30B6\u30FC
index.title1=\u6B74\u53F2\u3092\u624B\u672C\u306B\u3057\u3066\u672A\u6765\u3092\u6307\u5C0E\u3059\u308B
index.title2=\u77E5\u80FD\u3092\u5553\u767A\u3057\u3066\u4EBA\u306E\u5FC3\u3092\u611F\u52D5\u3055\u305B\u308B
index.zhuangzi=\u543E\u751F\u306B\u3082\u3001\u6DAF\u304C\u3042\u308B\u3002-\u8358\u5B50\u3002
entertainment.slogan2=\u540D\u5229\u306B\u6DE1\u6CCA\u3067\uFF0C\u52D5\u9759\u76F8\u6E08\uFF0C\u52B4\u9038\u9069\u5EA6\u3002-\u83EF\u3002
entertainment.slogan1=\u4EBA\u751F\u306F\u5F97\u610F\u306B\u306A\u308B\u306B\u306F\u6B53\u697D\u3092\u5C3D\u304F\u3055\u306D\u3070\u306A\u3089\u306A\u3044\uFF0C\u91D1\u3092\u304B\u3051\u3066\u6708\u306B\u5BFE\u6708\u3055\u305B\u308B\u306A\uFF0E\u3002-\u674E\u767D\u3002
entertainment.content=\u4E00\u9023\u306E\u9762\u767D\u3044\u30A4\u30F3\u30BF\u30E9\u30AF\u30C6\u30A3\u30D6\u306A\u30EC\u30B8\u30E3\u30FC\u65B9\u5F0F\u3092\u63D0\u4F9B\u3057\u3066\u3001\u3042\u306A\u305F\u306E\u4F53\u9A13\u3092\u6B53\u8FCE\u3057\u307E\u3059\u3002\u30D0\u30E9\u30F3\u30B9\u306F\u3001\u3059\u3070\u3089\u3057\u3044\u5883\u754C\u3067\u3059\u3002\u751F\u614B\u306E\u30D0\u30E9\u30F3\u30B9\u304C\u3068\u308C\u3070\u3001\u98A8\u304C\u9806\u8ABF\u306B\u306A\u308A\u3001\u6804\u990A\u306E\u30D0\u30E9\u30F3\u30B9\u304C\u3068\u308C\u3070\u5065\u5EB7\u304C\u4FDD\u969C\u3055\u308C\u307E\u3059\u3002\u52B4\u50CD\u306E\u30D0\u30E9\u30F3\u30B9\u306F\u4EBA\u3092\u5143\u6C17\u306B\u3055\u305B\u307E\u3059\u3002\u5FC3\u7406\u306E\u30D0\u30E9\u30F3\u30B9\u306F\u3001\u4EBA\u3092\u5FEB\u9069\u306B\u30D0\u30E9\u30F3\u30B9\u3055\u305B\u308B\u306B\u306F\u3001\u4E00\u7A2E\u306E\u62B1\u8CA0\u3092\u5FC5\u8981\u3068\u3057\u3001\u30D0\u30E9\u30F3\u30B9\u3092\u8EAB\u306B\u3064\u3051\u3066\u3001\u7ACB\u3061\u4E0A\u304C\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\
entertainment.t1=\u9854\u306E\u5927\u304D\u3055\u3068\u5927\u304D\u306A\u7AF6\u4E89
entertainment.t1=\u30E1\u30FC\u30AD\u30E3\u30C3\u30D7\u3057\u3066\u767B\u5834\u3059\u308B
entertainment.t2=\u79C1\u306F\u76E3\u7763\u306B\u306A\u308A\u305F\u3044
entertainment.t3=\u3088\u308A\u591A\u304F\u306E\u76F8\u4E92\u4F5C\u7528
entertainment.t4=\u9854\u8A8D\u8B58\u30A4\u30F3\u30BF\u30FC\u30D5\u30A7\u30FC\u30B9\u3092\u5229\u7528\u3057\u3066\u9854\u5024\u3092\u8B58\u5225\u3057\u3001\u63A1\u70B9\u306B\u5FDC\u3058\u3066\u7F8E\u3057\u3055\u3092\u51FA\u3057\u3066\u30E9\u30F3\u30AF\u4ED8\u3051\u3059\u308B\u3002
entertainment.tContent1=\u53E4\u4EE3\u306B\u30BF\u30A4\u30E0\u30B9\u30EA\u30C3\u30D7\u3057\u305F\u6642\u306E\u53E4\u7740\u3092\u4F53\u9A13\u3057\u305F\u3044\u3067\u3059\u304B\uFF1F\u65E9\u304F\u3053\u306E\u6A5F\u80FD\u3092\u4F53\u9A13\u3057\u3066\u3001\u4EBA\u306E\u9854\u306E\u878D\u5408\u6280\u8853\u3092\u901A\u3058\u3066\u3001\u3042\u306A\u305F\u306B1\u3064\u306E\u55DC\u7656\u3092\u3055\u305B\u307E\u3059\u3002
entertainment.tContent2=\u79C1\u305F\u3061\u306B\u63D0\u4F9B\u3055\u308C\u305F\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u56F3\u306B\u4E00\u8A00\u306E\u5B57\u5E55\u3092\u4ED8\u3051\u3066\u5C55\u793A\u3059\u308B\u3053\u3068\u3067\u3001\u300C\u8CDB\u591A\u8005\u300D\u306B\u8CDE\u304C\u4E0E\u3048\u3089\u308C\u307E\u3059\u3002
entertainment.tContent3=\u79C1\u305F\u3061\u306F\u5F15\u304D\u7D9A\u304D\u3082\u3063\u3068\u30A4\u30F3\u30BF\u30E9\u30AF\u30C6\u30A3\u30D6\u306A\u30B2\u30FC\u30E0\u306B\u53C2\u52A0\u3057\u3066\u3001\u304A\u697D\u3057\u307F\u306B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
entertainment.tContent4=\u5373\u5EA7\u306B\u4F53\u9A13\u3059\u308B
entertainment.experience=\u3054\u671F\u5F85\u304F\u3060\u3055\u3044
entertainment.tuned=\u3054\u671F\u5F85\u304F\u3060\u3055\u3044
entertainmentFuse.introduction=\u6A5F\u80FD\u7D39\u4ECB
entertainmentFuse.title1=\u3042\u306A\u305F\u306E\u6642\u4EE3\u306E\u59FF\u3092\u898B\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002\u3059\u3050\u306B\u7656\u3092\u901A\u308A\u8D8A\u3057\u3066\u307F\u307E\u3057\u3087\u3046\u3002\
entertainmentFuse.title2=\u3053\u306E\u6A5F\u80FD\u306F\uFF0C\uFF26\uFF41\uFF43\uFF45\uFF0B\u9854\u8A8D\u8B58\u6A5F\u80FD\u306B\u57FA\u3065\u3044\u3066\u5B9F\u73FE\u3055\u308C\u3066\u304A\u308A\uFF0C\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u56F3\u3068\u878D\u5408\u56F3\u306B\u304A\u3051\u308B\u9854\u306E\u878D\u5408\u64CD\u4F5C\u3092\u884C\u3046\u3053\u3068\u304C\u3067\u304D\u308B\uFF0E\u3002\u878D\u5408\u5F8C\u306E\u753B\u50CF\u306B\u306F\uFF0C\u878D\u5408\u56F3\u4E2D\u306E\u9854\u306E\u7279\u5FB4\uFF0C\u304A\u3088\u3073\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u56F3\u306E\u4ED6\u306E\u5916\u898B\u7684\u7279\u5FB4\u3068\u5185\u5BB9\u304C\u542B\u307E\u308C\u308B\uFF0E\u3002

entertainmentFuse.chooseTemp=\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u306E\u9078\u629E
entertainmentFuse.uploadPic=\u5199\u771F\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B
entertainmentFuse.noPic=\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3055\u308C\u3066\u3044\u306A\u3044
entertainmentFuse.title3=\u878D\u5408\u52B9\u679C\u3092\u78BA\u4FDD\u3059\u308B\u305F\u3081\u306B\u3001\u7F8E\u9854\u3092\u904E\u5EA6\u306B\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u306A\u3044\u3053\u3068\u3092\u304A\u52E7\u3081\u3057\u307E\u3059\u3002\

entertainmentFuse.start=\u5408\u6210\u958B\u59CB
entertainmentFuse.result=\u5408\u6210\u7D50\u679C
entertainmentFuse.noResult=\u307E\u3060\u5408\u6210\u52B9\u679C\u304C\u306A\u3044
entertainmentFuse.getSuppot=\u79C1\u305F\u3061\u306B\u652F\u6301\u3057\u3066\u304F\u308C\u308B
entertainmentFuse.like=\u3082\u3057\u3053\u306E\u6A5F\u80FD\u304C\u304A\u597D\u304D\u3067\u3057\u305F\u3089\u3001\u79C1\u305F\u3061\u306B\u8912\u3081\u3066\u304F\u308C\u308B\u3053\u3068\u3092\u5FD8\u308C\u305A\u306B\u3001\u304A\u53CB\u9054\u306B\u3082\u5171\u6709\u3057\u3066\u304F\u3060\u3055\u3044\u306D\u3002
entertainmentFuse.thankful=\u30D5\u30A7\u30FC\u30B9\u30D7\u30E9\u30B9+\u7121\u95A2\u5FC3\u3067\u6280\u8853\u30B5\u30DD\u30FC\u30C8\u3092\u63D0\u4F9B\u3057\u3066\u304F\u308C\u3066\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3059\u3002
entertainmentFuse.share=\u3053\u306E\u30DA\u30FC\u30B8\u3092\u304A\u53CB\u9054\u306B\u304A\u6E21\u3057\u307E\u3059


person.slogan1=\u805E\u3044\u305F\u3053\u3068\u3082\u306A\u3051\u308C\u3070\u77E5\u3089\u305A\u3001\u805E\u3044\u3066\u3082\u77E5\u3089\u306C\u304C\u3001\u77E5\u3089\u306A\u3051\u308C\u3070\u77E5\u3089\u306A\u3044\u3002-\u30C1\u30E7\u30A6\u30B7\u3002
person.slogan2=\u9577\u3044\u98A8\u304C\u6CE2\u3092\u5207\u3063\u3066\u3082\u3044\u3064\u304B\u306F\u3001\u96F2\u306E\u5E06\u3092\u304B\u3051\u3066\u6D77\u3092\u6551\u3046\u3002-\u674E\u767D\u3002
person.slogan3=\u4E09\u66F4\u306B\u706F\u304C\u3064\u304F\u306E\u306F\uFF0C\u7537\u5B50\u304C\u8AAD\u66F8\u3057\u3066\u3044\u308B\u6642\u3067\u3042\u308B\uFF0E\u3002-\u9854\u771F\u537F\u3002
person.slogan4=\u7D19\u306E\u4E0A\u306B\u306F\u3044\u3064\u307E\u3067\u3082\u6D45\u304F\u611F\u3058\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u306E\u3067\uFF0C\u3053\u306E\u4E8B\u306F\u81EA\u5206\u3067\u3084\u308B\u3053\u3068\u3092\u6C7A\u3057\u3066\u627F\u77E5\u3057\u3066\u3044\u306A\u3044\uFF0E\u3002-\u9678\u306E\u65C5\u3002\
person.slogan5=\u5B66\u554F\u3092\u3057\u306A\u3051\u308C\u3070\u5E83\u624D\u3092\u77E5\u3089\u305A\uFF0C\u5FD7\u3092\u7ACB\u3066\u306A\u3051\u308C\u3070\u5B66\u554F\u3092\u6210\u3055\u306A\u3044\uFF0E\u3002-\u8AF8\u845B\u4EAE.
person.slogan6=\u5929\u304B\u3089\u751F\u307E\u308C\u305F\u3082\u306E\u306F\u5FC5\u305A\u5F79\u306B\u7ACB\u3064\u304C\uFF0C\u5343\u91D1\u3092\u3082\u6563\u3089\u3055\u305A\u306B\u306F\u5E30\u3063\u3066\u6765\u306A\u3044\uFF0E\u3002-\u674E\u767D\u3002
person.slogan7=\u8352\u6CE2\u304C\u5CB8\u306B\u6253\u3061\u8FBC\u307F\uFF0C\u5343\u5C71\u306E\u96EA\u3092\u5DFB\u304D\u4E0A\u3052\u308B\uFF0E\u3002\u5C71\u6CB3\u306F\u7D75\u306E\u3088\u3046\u306B\u7F8E\u3057\u3044\u304C\uFF0C\u6642\u306B\u306F\u4F55\u3068\u8C6A\u5091\u304C\u3042\u308D\u3046\u304B\uFF0E\u3002-\u8607\u3002\
person.slogan8=\u75DB\u98F2\u72C2\u6B4C\u3092\u98F2\u3093\u3067\u7A7A\u3092\u6E21\u308A\u3001\u306E\u3055\u3070\u308B\u306E\u306F\u8AB0\u306E\u96C4\u304B\u3002-\u674E\u767D\u3002
person.slogan9=\u5FD7\u306E\u3042\u308B\u3053\u3068\u306F\u5E74\u306E\u9577\u304D\u306B\u3042\u3089\u305A\uFF0C\u5FD7\u304C\u306A\u3051\u308C\u3070\u7A7A\u306F\u767E\u6B73\u3092\u751F\u304D\u308B\u3053\u3068\u306F\u3067\u304D\u306A\u3044\uFF0E\u3002-\u77F3\u7389\u6606\u3002\
person.slogan10=\u81EA\u4FE1\u306E\u3042\u308B\u4EBA\u751F\u306F\u4E8C\u767E\u5E74\u3002-\u6BDB\u6CA2\u6771
person.username=\u30E6\u30FC\u30B6\u30FC\u540D\
person.password=\u30D1\u30B9\u30EF\u30FC\u30C9
person.login=\u767B\u9332
person.noAcc=\u307E\u3060\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u3042\u308A\u307E\u305B\u3093\u304B\uFF1F
register.username=\u30CB\u30C3\u30AF\u30CD\u30FC\u30E0\u3092\u5165\u529B\u3059\u308B
register.password=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3059\u308B
register.rePass=\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u518D\u5165\u529B
register.nickname=\u30CB\u30C3\u30AF\u30CD\u30FC\u30E0\u3092\u5165\u529B\u3059\u308B
register.mobile=\u643A\u5E2F\u96FB\u8A71\u306E\u756A\u53F7\u3092\u5165\u529B\u3059\u308B
register.email=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u5165\u529B\u3059\u308B
register.haveAcc=\u3082\u3046\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u6301\u3063\u3066\u3044\u307E\u3059\u304B\uFF1F