article.follow=follow
article.Literati=Alphab\u00E9tisation
article.search15=Vous ne pouvez rechercher que les 15 premi\u00E8res flashbacks. 
articleDetail.comment=Commentaire sur le pr\u00E9sent et l'ancien
articleDetail.current=Utilisateur actuel
articleDetail.input=Message d'entr\u00E9e
articleDetail.Objection=Objection
articleDetail.population=Population en ligne
articleDetail.pulish=Publi\u00E9 dans
articleDetail.send=Envoyer
articleDetail.suppot=Soutien
articleDetail.welcome=Bienvenue pour commenter le pr\u00E9sent et l'ancien, s'il vous pla\u00EEt parler civilis\u00E9, pour cr\u00E9er un environnement vert. 
atricle.article=article
atricle.author=auteur
atricle.couldnotfind=Je ne pense pas pouvoir trouver les informations que vous voulez.

atricle.enter=Entrez
atricle.Reprint=R\u00E9impression
atricle.searchArticle=Recherche d'articles ou d'auteurs
atricle.slogan=Apprendre sans penser est perplexe; penser sans apprendre est p\u00E9rilleux. Confucius.
atricle.top=Garniture
atricle.updatetime=Temps de modification
celebrity.goal1=D\u00E9gagez
celebrity.goal2=Haute efficacit\u00E9
celebrity.goal3=Assistance
celebrity.goalContent1=Prendre l'histoire comme miroir, inf\u00E9rer l'avenir, voir le monde avec la vision du d\u00E9veloppement, \u00EAtre ouvert d'esprit, transmettre la culture.

celebrity.goalContent2=Pens\u00E9e active, large tol\u00E9rance, accepter une vari\u00E9t\u00E9 d'id\u00E9es afin de pouvoir penser constamment, un long ruisseau d'eau.

celebrity.goalContent3=Le contenu suppl\u00E9mentaire de l'enseignement, r\u00E9duit le fardeau de l'enseignant, stimule l'\u00E9l\u00E8ve \u00E0 l'int\u00E9r\u00EAt historique du personnage.
celebrity.nosearch=Annulez la recherche
celebrity.search=Fouillez
celebrity.searchCelebrity=C\u00E9l\u00E9brit\u00E9 de la recherche
celebrity.slogan1=Ne coupez pas le faux corps pro style, tourner vers plus de professeur est votre professeur. Du Fu
celebrity.slogan2=Il n'y a pas beaucoup de difficult\u00E9 \u00E0 lire, mais il n'y a pas grand chose \u00E0 penser \u00E0 la justice. Han Yu.

celebrity.slogan3=Lisez assez de livres pour \u00E9crire un bon article. Du Fu.

celebrity.slogan4=Trois lumi\u00E8res et cinq poulets, c'est le moment pour les hommes de lire. Yan Zhenqing.

celebrity.slogan5=L'homme apprend \u00E0 savoir, ne pas apprendre n'est pas naturel. Meng Jiao.

celebrity.slogan6=Demandez au canal qui est clair pour qu'il y ait une source d'eau douce \u00E0 venir. Zhu Xi
celebrityDetail.alias=Alias
celebrityDetail.brithday=Date de naissance et de d\u00E9c\u00E8s
celebrityDetail.hometown=Ville natale
celebrityDetail.introduction=Br\u00E8ve introduction
classical.difficult=personnes pensaient que l'article \u00E9tait difficile
classical.easy=personnes pensaient que l'article \u00E9tait mod\u00E9r\u00E9ment difficile
classical.slogan=La m\u00E9thode de lecture, dans une pens\u00E9e progressiste et progressiste, lue et raffin\u00E9e. Zhu Xi. 
classical.title1=Pourquoi voulez-vous apprendre le chinois classique? 
classical.title2=La langue chinoise classique incarne la sagesse et la pens\u00E9e de la nation chinoise et est un tr\u00E9sor de la culture chinoise. Apprendre le chinois classique, nous pouvons vraiment toucher le temp\u00E9rament chinois. Leur sagesse et leur valeur, et non pas avec le passage du temps et de la mis\u00E8re, mais de plus en plus de son \u00E9clat \u00E9blouissant, le b\u00E9n\u00E9fice des g\u00E9n\u00E9rations futures. 
classical.title3=Lire plus et pratiquer plus
classical.title4=H\u00E9riter de l'excellente culture traditionnelle chinoise
classical.title5=L'importance du chinois classique
classical.title6=Le chinois classique est au centre de l'enseignement et de l'apprentissage, mais aussi de l'examen d'entr\u00E9e \u00E0 l'universit\u00E9. Dans le document d'examen d'entr\u00E9e au coll\u00E8ge, la lecture chinoise classique repr\u00E9sente une grande partie. Le chinois classique s\u00E9lectionn\u00E9 dans le manuel est un texte classique avec \u00E0 la fois la qualit\u00E9 et la beaut\u00E9. Il peut non seulement augmenter mes connaissances, am\u00E9liorer ma capacit\u00E9 de lecture en chinois classique, fournir des mat\u00E9riaux typiques riches pour l'\u00E9criture, mais aussi nourrir notre vie et notre \u00E2me.
classical.updatetime=Heure de mise \u00E0 jour
classical.viewArticle=Voir cet article
classicalDetail.answer=R\u00E9ponse
classicalDetail.difficult=C'est trop dur
classicalDetail.easy=C'est simple
classicalDetail.hideAnswer=R\u00E9ponse cach\u00E9e
classicalDetail.showAnswer=Afficher la r\u00E9ponse
classicalDetail.translation=Traduction originale
classicalDetail.whatDiff=Que pensez-vous de la difficult\u00E9 de cet article? 
footer.address=Adresse de contact
footer.addressContent=District de Tianhe, Guangzhou
footer.contact=Contactez-nous
footer.feedback=Commentaires
footer.phone=T\u00E9l\u00E9phone de service
header.article=Cixin et Fengji
header.cancel=Je passe par profits et pertes
header.celebrity=\u00E0 la fois ancienne et moderne
header.classical=Il est avantageux d'ouvrir le livre
header.entertainment=Grill\u00E9
header.index=Page d'accueil
header.language=Francese
header.login=S'identifier
header.personal=Centre personnel
header.reading=Lisez dix mille livres et voyagez dix mille Li
header.register=Inscription
index.article1=Yongan Tuogu
index.article2=Li Bai et du Fu: fraternit\u00E9 dans la po\u00E9sie de Tang
index.articleContent1=Liu Bei sur le lit de mort son fils Liu Shan confi\u00E9 \u00E0 Z\u00E9norme Liang, c'est le c\u00E9l\u00E8bre "Yongan Tuogu", la post\u00E9rit\u00E9 consid\u00E8re souvent cela comme la loyaut\u00E9 et la confiance de Liu Bei dans Z\u00E9norme Liang. Cependant, certaines personnes pensent que c'est la ruse de Liu Bei, afin d'\u00E9viter le pouvoir autocratique Z\u00E9norme Liang, usurp\u00E9 le pouvoir, et de mettre des cha\u00EEnes spirituelles sur Z\u00E9norme Liang. Donc le Togu de Liu Bei est l'incarnation de la bienveillance de Liu Bei, ou la tromperie de Liu Bei? S'il vous pla\u00EEt, faites attention \u00E0 "Yi Zhongtianpin trois pays" -la confiance Yongan.
index.articleContent2=L'un d'eux est un po\u00E8me immortel, l'autre est un po\u00E8me saint, les deux sont les figures les plus importantes de l'histoire de la po\u00E9sie chinoise. Li Bai a \u00E9t\u00E9 appel\u00E9 "immortel", et ce "immortel" a accord\u00E9 plus d'attention aux affaires du monde; du Fu a \u00E9t\u00E9 v\u00E9n\u00E9r\u00E9 comme "saint", et ce "saint" avait aussi beaucoup \u00E0 s'inqui\u00E9ter en dehors du couloir et du temple. Ce qui est plus l\u00E9gendaire, c'est que Li Bai et du Fu, qui sont des sorciers po\u00E9tiques rares en cent ans, sont des gens du m\u00EAme \u00E2ge vivant dans le m\u00EAme temps et dans le m\u00EAme espace. Et encore plus incroyable, ils avaient une relation, et ont laiss\u00E9 derri\u00E8re eux une grande amiti\u00E9 pour les g\u00E9n\u00E9rations futures.
index.celebrity1=Cao Cao
index.celebrity2=Zhu Yuanzhang
index.celebrity3=Li Shimin
index.celebrity4=Qin Shihuang
index.celebrity5=Wu Zetian
index.celebrityContent1=Peuple: la gouvernance du monde peut Ministre, les temps tra\u00EEtres du chaos. \
Le h\u00E9ros n'a pas peur du courage solitaire, comme une g\u00E9n\u00E9ration de Cao mal\u00E9fique, mais a \u00E9t\u00E9 r\u00E9primand\u00E9 par les g\u00E9n\u00E9rations futures pendant des milliers d'ann\u00E9es! Cao, un homme de grand talent et de grand talent, \u00E9tait en effet un talent rare \u00E0 cette \u00E9poque. 
index.celebrityContent2=J'ai \u00E0 l'origine Huai le bon tissu, le monde avec moi ce qui ajoute Yan. \
Zhu Yuanzhang est l'un des monarques les plus remarquables de l'histoire chinoise. \
Dans toute sa vie, il a \u00E9t\u00E9 diligent dans les affaires politiques et a fait beaucoup de r\u00E9alisations. Il a cr\u00E9\u00E9 un grand nombre de syst\u00E8mes et de r\u00E8glements, et a pos\u00E9 les bases pendant pr\u00E8s de trois cents ans dans la dynastie Ming.
index.celebrityContent3=Un talent civil et militaire de Taizong, plus \u00E9lev\u00E9 qu'avant l'ancien. \
Couvre trois g\u00E9n\u00E9rations \u00E0 revenir, le Sheng chinois n'a pas non plus. \
Tang Taizong Li Shimin \u00E9tait un grand homme d'\u00C9tat, calligraphe, leader exceptionnel et figure exceptionnelle qui a influenc\u00E9 le processus de la Chine et m\u00EAme le monde dans l'histoire chinoise antique. Il nomma des gens vertueux, s\u00E9lectionna des gens vertueux, accepta de bons conseils, et changea aussit\u00F4t lorsqu'il en entendit parler. 
index.celebrityContent4=A travers les \u00E2ges, un empereur a secou\u00E9 l'ancien et le pr\u00E9sent, et il a perdu sa volont\u00E9 de dominer le monde sur le reste du monde. \
Il se concentra sur les talents, unifia les six royaumes, conquit la nationalit\u00E9 Yue dans le sud et attaqua le Xiongnu dans le nord, ce qui mit fin \u00E0 la scission du s\u00E9paratisme vassal et \u00E9tablit le premier \u00C9tat f\u00E9odal plurinational unifi\u00E9 dans l'histoire de notre pays.
index.celebrityContent5=Le d\u00E9bat entre les m\u00E9rites et les d\u00E9mangeaisons dure depuis des milliers d'ann\u00E9es, et la tablette sans mot est remplie de po\u00E8mes et d'essais. \
Elle est la seule empereur f\u00E9minine de l'histoire chinoise, sa vie, sa vie brillante, est l'envie de la vie; cependant, est aussi une vie difficile, seule et solitaire.
index.content1=Ce n'est qu'en regardant vers l'avenir que nous pourrons comprendre la loi du d\u00E9veloppement historique au cours des derniers milliers d'ann\u00E9es, que nous pourrons mieux pr\u00E9voir la tendance du d\u00E9veloppement social d'aujourd'hui, et nous pouvons nous rendre mieux conformes \u00E0 la tendance du d\u00E9veloppement de l'\u00E9poque. 
index.content2=Le livre a le pass\u00E9 et le pr\u00E9sent, la sagesse n'a ni le pass\u00E9 ni le pr\u00E9sent. Si vous voulez enrichir et aiguiser votre intelligence, apprendre l'histoire est le raccourci le plus facile. La sagesse des anciens est le pr\u00E9cieux atout que nous devrions utiliser avec souplesse.
index.content3=Il y a de l'histoire dans la poitrine peut laisser une personne "penser recevoir mille ans, voir passer dix mille Li". L'histoire enregistre le succ\u00E8s ou l'\u00E9chec du pass\u00E9 humain, chaque \u00E9v\u00E9nement historique enregistr\u00E9, ne sont pas de simples fleurs fleurissent et tombent, mais contient une cause et un effet complexes. Par cons\u00E9quent, nous pouvons r\u00E9sumer l'exp\u00E9rience riche et profonde et les le\u00E7ons du changement du r\u00E9gime, de l'\u00E9l\u00E9vation et de la chute de la famille, de l'honneur ou de la honte de l'individu et ainsi de suite, afin de nous donner exhortation et inspiration.
index.core=Comp\u00E9tence de base
index.coreContent=Apr\u00E8s une collecte minutieuse de donn\u00E9es et une innovation technologique, vous disposez d'une plateforme d'acquisition de connaissances historique unique. \
Juste pour transmettre l'essence de l'excellente culture chinoise.
index.domain=Yao Shun Yu
index.FriendshipLink=M\u00E9dias coop\u00E9ratifs\u00B7Lien d'amiti\u00E9
index.goal=Cible de service
index.goal1=Apprentissage efficace
index.goal2=Pr\u00E9sentation claire
index.goal3=Innovation en mode
index.goal4=Efficacit\u00E9 professionnelle
index.goalContent1=Une pr\u00E9sentation claire des connaissances, fournir des voies d'apprentissage efficaces et pratiques, enrichir les connaissances historiques, am\u00E9liorer la connotation culturelle. 
index.goalContent2=Les professionnels rassemblent soigneusement les connaissances, scrutent soigneusement la disposition de la page, les d\u00E9tails raffin\u00E9s du produit, la trinit\u00E9, affichent une connaissance compl\u00E8te et riche aux utilisateurs. \

index.goalContent3=Dans le nouveau contexte de "Internet +", l'utilisation des technologies de l'information et de la communication, de sorte que l'Internet et l'histoire de l'int\u00E9gration profonde de l'apprentissage pour cr\u00E9er une nouvelle \u00E9cologie de d\u00E9veloppement. \

index.goalContent4=Concentre-toi sur l'exp\u00E9rience de l'utilisateur, \u00E9coute l'utilisateur, cr\u00E9e des fa\u00E7ons plus int\u00E9ressantes d'apprendre, juste pour pr\u00E9senter le contenu le plus riche, accueille tes suggestions pr\u00E9cieuses.
index.learnMore=En savoir plus
index.moreArticle=Plus d'articles
index.moreCelebrity=Plus de c\u00E9l\u00E9brit\u00E9
index.recommend1=Si vous avez des suggestions, vous pouvez nous les envoyer
index.recommend2=Veuillez remplir votre suggestion ci-dessous
index.recommend3=Vous avez des suggestions?
index.recommend4=Envoyer
index.roll1=Une collection d'encyclop\u00E9dies de personnes
index.roll2=Article publi\u00E9
index.roll3=Nombre de visite
index.roll4=Utilisateur enregistr\u00E9
index.title1=Prendre l'histoire comme miroir pour guider l'avenir
index.title2=\u00E9clairez l'intelligence et d\u00E9placez le c\u0153ur
index.zhuangzi=Il y a un temps dans ma vie, et il n'y a pas de limite \u00E0 ce que je sais. Chuang Tzu. 
entertainment.t4=Plus d'interaction
entertainment.slogan2=La gloire et la fortune indiff\u00E9rentes, l'\u00E9conomie dynamique et statique, le travail et la facilit\u00E9 avec mod\u00E9ration. Hua Tuo. 
entertainment.slogan1=Quand vous \u00EAtes heureux dans la vie, amusez-vous, ne laissez pas votre tasse d'or et jade montrer vide \u00E0 la lune brillante dans le ciel. Li Bai. 
entertainment.content=Offre une vari\u00E9t\u00E9 de fa\u00E7ons interactives int\u00E9ressantes de loisirs, vous \u00EAtes les bienvenus \u00E0 l'exp\u00E9rience. L'\u00E9quilibre est un bel \u00E9tat. Quand l'\u00E9cologie sera \u00E9quilibr\u00E9e, le temps sera favorable; quand la nutrition sera \u00E9quilibr\u00E9e, la sant\u00E9 du corps sera pr\u00E9serv\u00E9e; tandis que l'\u00E9quilibre du travail et de la facilit\u00E9 rendra les gens \u00E9nerg\u00E9tiques; l'\u00E9quilibre de la psychologie rendra les gens confortables et agr\u00E9ables; il faudra un esprit pour apprendre l'\u00E9quilibre, et ensuite vous pourrez vous lever. 
entertainment.t1=Concours de beaut\u00E9
entertainment.t2=Sors de l\u00E0
entertainment.t3=Je veux \u00EAtre metteur en sc\u00E8ne
entertainment.tContent1=L'interface de reconnaissance faciale est utilis\u00E9e pour reconna\u00EEtre la valeur faciale, puis la valeur de beaut\u00E9 est obtenue et class\u00E9e en fonction du score. 
entertainment.tContent2=Vous voulez vivre le sentiment de revenir \u00E0 l'antiquit\u00E9 et de mettre un costume? Venez \u00E0 l'exp\u00E9rience de cette fonction, gr\u00E2ce \u00E0 la technologie de fusion de visage, vous laissez mener une d\u00E9pendance. 
entertainment.tContent3=En nous fournissant une carte de mod\u00E8le avec une phrase de sous-titres et d'affichage, comme plus de r\u00E9compense Oh. 
entertainment.tContent4=Nous continuerons d'ajouter plus de jeux interactifs, s'il vous pla\u00EEt attendez avec impatience. 
entertainment.experience=L'exp\u00E9rience maintenant
entertainment.tuned=Restez \u00E0 l'\u00E9coute
entertainmentFuse.introduction=Introduction des fonctions
entertainmentFuse.title1=Jetez un coup d'\u0153il \u00E0 l'image de vous dans votre ancien costume, et remettez-le en un rien de temps.
entertainmentFuse.title2=Cette fonction est bas\u00E9e sur la fonction de reconnaissance faciale +, qui peut fusionner les visages dans le mod\u00E8le et l'image fusionn\u00E9e. L'image fusionn\u00E9e contiendra les caract\u00E9ristiques faciales de l'image fusionn\u00E9e, ainsi que d'autres caract\u00E9ristiques d'apparence et de contenu dans l'image du mod\u00E8le. 
entertainmentFuse.chooseTemp=Mod\u00E8le de s\u00E9lection
entertainmentFuse.uploadPic=T\u00E9l\u00E9charger des photos
entertainmentFuse.noPic=Pas de photos t\u00E9l\u00E9charg\u00E9es
entertainmentFuse.title3=Afin d'assurer l'effet de fusion, il est recommand\u00E9 de ne pas t\u00E9l\u00E9charger de photos avec une beaut\u00E9 excessive. 
entertainmentFuse.start=Commencer la synth\u00E8se
entertainmentFuse.result=R\u00E9sultat synth\u00E9tique
entertainmentFuse.noResult=Il n'y a pas encore d'effet synth\u00E9tique
entertainmentFuse.getSuppot=Soutiens-nous
entertainmentFuse.like=Si vous aimez la fonctionnalit\u00E9, n'oubliez pas de l'aimer et de la partager avec vos amis.
entertainmentFuse.thankful=Merci de faire face + pour avoir fourni un support technique
entertainmentFuse.share=Partagez cette page avec vos amis
person.slogan1=Si vous ne le sentez pas, si vous ne l'entendez pas, si vous ne le voyez pas, si vous ne le savez pas, alors si vous le savez, n'agissez pas. Xunzi. \
person.slogan2=Un jour, avec ma voile per\u00E7ant les nuages, je monterai le vent, briserai les vagues, et traverserai la vaste mer qui roule. Li Bai. \
person.slogan3=Trois lumi\u00E8res et cinq poulets, c'est le moment pour les hommes de lire. Yan Zhenqing.
person.slogan4=Le papier dormira peu profond, il ne saura jamais que l'affaire veut s'entra\u00EEner. Vous.
person.slogan5=Si vous n'apprenez pas, vous ne pouvez pas r\u00E9pandre vos talents; si vous ne voulez pas apprendre, vous ne pouvez pas apprendre. Z\u00E9norme Liang.
person.slogan6=Le ciel et la terre ont fait que mon talent doit avoir son utilit\u00E9, m\u00EAme si l'or sera utilis\u00E9 pour recommencer. Li Bai. 
person.slogan7=Les vagues assaillirent le rivage et enroul\u00E8rent des milliers de tas de neige. River et montagne pittoresque, combien de h\u00E9ros pour un temps. Su Shi. 
person.slogan8=L'ambition n'est pas le sommet de l'ann\u00E9e, il n'y a pas d'espace pour vivre un centenaire. Shi Yukun. 
person.slogan9=La douleur boit la chanson folle vide pour passer la journ\u00E9e, vole haut et haut domineering pour qui m\u00E2le. Li Bai. 
person.slogan10=Confiance en la vie deux cents ans, quand le flot de trois mille Li. Mao Zedong
person.username=Nom de l'utilisateur
person.password=Mot de passe
person.login=S'identifier
person.noAcc=Pas encore de compte?   
register.username=Votre nom d'utilisateur
register.password=Mot de passe d'entr\u00E9e
register.rePass=Saisissez le mot de passe
register.nickname=Entrez des surnoms
register.mobile=Entrez le num\u00E9ro de t\u00E9l\u00E9phone
register.email=Entrez l'adresse e-mail
register.haveAcc=Vous avez d\u00E9j\u00E0 un compte?